 	294902
2	284726
患者性别：女	229578
患者性别：男	175192
3	112880
5	79855
4	70442
1	67209
0	58592
6	52319
8	40702
7	37697
9	29765
　	6960
２	3799
：	3519
病	3515
史	3487
３	1432
５	874
４	855
１	765
-	742
０	630
６	587
个	553
８	447
７	378
以	354
９	323
岁	228
，	199
.	159
月	110
一	94
生	83
有	75
的	71
新	60
了	56
年	54
过	51
次	48
三	44
不	44
半	43
。	40
前	35
是	35
我	34
多	34
时	33
心	31
两	31
四	29
在	29
好	27
药	27
十	26
没	26
五	26
:	26
、	24
性	24
经	24
医	23
现	23
发	22
来	21
问	21
后	21
七	21
也	20
很	19
二	19
第	19
九	19
治	18
疗	18
做	17
患者性别：患	16
么	16
炎	16
服	16
？	15
情	15
六	15
胃	15
血	15
早	15
搏	15
（	15
零	14
感	14
用	14
手	14
几	14
题	14
果	14
(	14
吃	14
及	14
八	14
）	14
保	14
密	14
人	13
补	13
充	13
片	13
就	13
常	13
律	13
流	13
大	12
上	12
术	12
点	12
)	12
,	12
检	12
又	12
续	12
无	12
宫	12
症	11
出	11
什	11
分	11
查	11
颈	11
效	11
提	11
患者性别：n	10
得	10
和	10
能	10
到	10
痛	10
患	10
．	10
高	10
道	10
曾	10
每	10
；	10
阴	10
看	9
但	9
家	9
这	9
要	9
管	9
子	9
目	9
气	9
唇	8
开	8
说	8
激	8
光	8
细	8
为	8
院	8
去	8
详	8
停	8
便	8
持	8
间	8
压	8
全	8
小	8
室	8
谢	7
下	7
况	7
咨	7
询	7
中	7
物	7
因	7
日	7
正	7
都	7
慢	7
口	7
I	7
尿	7
烧	7
回	6
此	6
嘴	6
觉	6
吗	6
样	6
虚	6
可	6
者	6
像	6
素	6
断	6
候	6
体	6
脏	6
越	6
产	6
糖	6
始	5
长	5
张	5
！	5
还	5
菌	5
怎	5
未	5
如	5
请	5
状	5
肿	5
酸	5
椎	5
本	5
诊	5
近	5
部	5
红	5
办	5
当	5
自	5
左	5
象	5
渐	5
型	5
霉	5
族	5
支	5
示	4
皮	4
概	4
紧	4
地	4
方	4
色	4
想	4
它	4
作	4
最	4
或	4
别	4
该	4
成	4
患者性别：2	4
亲	4
那	4
里	4
种	4
瘤	4
其	4
平	4
胀	4
等	4
科	4
给	4
往	4
婴	4
进	4
行	4
房	4
从	4
力	4
夜	4
联	4
重	4
冒	4
右	4
身	4
囊	4
外	4
青	4
敏	4
结	4
位	3
答	3
腺	3
明	3
显	3
闷	3
让	3
甚	3
至	3
复	3
完	3
才	3
少	3
加	3
定	3
镜	3
甲	3
指	3
导	3
他	3
腰	3
内	3
般	3
西	3
向	3
何	3
帮	3
期	3
儿	3
肺	3
肝	3
合	3
工	3
活	3
份	3
严	3
吓	3
动	3
态	3
稳	3
逐	3
晚	3
齐	3
度	3
法	3
溃	3
精	3
神	3
烦	3
腹	3
秘	3
肌	3
已	3
腔	3
风	3
糜	3
午	3
卵	3
冠	3
各	2
热	2
先	2
脂	2
健	2
康	2
颜	2
难	2
郁	2
影	2
响	2
愈	2
良	2
失	2
怕	2
肉	2
受	2
苦	2
染	2
会	2
否	2
费	2
所	2
市	2
底	2
哪	2
比	2
较	2
任	2
准	2
母	2
龄	2
氨	2
蝶	2
呤	2
你	2
脚	2
走	2
女	2
她	2
晕	2
引	2
特	2
今	2
差	2
满	2
毒	2
针	2
庭	2
积	2
买	2
供	2
单	2
反	2
知	2
患者性别：3	2
事	2
個	2
约	2
/	2
H	2
意	2
焦	2
虑	2
抽	2
组	2
织	2
频	2
通	2
悸	2
胸	2
饭	2
颤	2
坐	2
率	2
增	2
改	2
己	2
化	2
验	2
钾	2
镁	2
传	2
阻	2
滞	2
求	2
息	2
养	2
整	2
继	2
清	2
梦	2
躁	2
乎	2
更	2
克	2
喘	2
太	2
乙	2
阑	2
尾	2
盆	2
孩	2
起	2
辅	2
助	2
鼻	2
巢	2
刚	2
量	2
妇	2
轻	2
烂	2
类	2
核	2
宝	2
微	2
牙	2
妈	2
爸	2
孕	2
切	2
胆	2
双	2
王	1
患者性别：v	1
患者性别：0	1
表	1
衷	1
异	1
肤	1
收	1
变	1
同	1
虽	1
副	1
脸	1
犹	1
豫	1
决	1
败	1
案	1
例	1
疤	1
痕	1
护	1
理	1
按	1
选	1
择	1
放	1
城	1
信	1
呢	1
听	1
挺	1
把	1
插	1
男	1
专	1
们	1
拇	1
游	1
踝	1
肩	1
背	1
泌	1
讲	1
推	1
拿	1
患者性别：胡	1
锥	1
蕨	1
牵	1
灵	1
~	1
脑	1
昏	1
谜	1
玉	1
林	1
民	1
广	1
附	1
属	1
程	1
透	1
氧	1
灸	1
功	1
训	1
练	1
施	1
捷	1
达	1
万	1
元	1
蓄	1
朋	1
友	1
借	1
款	1
些	1
购	1
边	1
暗	1
紫	1
老	1
患者性别：聂	1
报	1
告	1
“	1
弓	1
”	1
X	1
吧	1
患者性别：M	1
谁	1
原	1
患者性别：l	1
慰	1
秀	1
淡	1
x	1
i	1
患者性别：谢	1
患者性别：年	1
患者性别：g	1
患者性别：辅	1
+	1
z	1
u	1
歲	1
h	1
o	1
＜	1
患者性别：石	1
g	1
痔	1
肾	1
嗳	1
肥	1
计	1
算	1
机	1
格	1
班	1
熬	1
烟	1
喝	1
酒	1
窦	1
呈	1
并	1
忆	1
尤	1
惊	1
再	1
步	1
楼	1
梯	1
旦	1
B	1
超	1
电	1
图	1
颗	1
粒	1
减	1
省	1
随	1
草	1
钟	1
胺	1
碘	1
酮	1
厥	1
眼	1
泊	1
住	1
休	1
强	1
营	1
睡	1
眠	1
彻	1
崩	1
慌	1
换	1
美	1
黑	1
蒙	1
搞	1
着	1
恶	1
真	1
死	1
命	1
尽	1
对	1
偶	1
短	1
阵	1
速	1
博	1
数	1
倍	1
乐	1
门	1
冬	1
参	1
松	1
胶	1
星	1
啊	1
咳	1
痰	1
余	1
面	1
梗	1
名	1
累	1
若	1
则	1
弱	1
醒	1
呼	1
吸	1
困	1
展	1
总	1
规	1
止	1
诸	1
毛	1
习	1
惯	1
滴	1
虫	1
伴	1
坠	1
易	1
伟	1
哮	1
念	1
珠	1
干	1
净	1
俩	1
号	1
然	1
试	1
线	1
值	1
呕	1
吐	1
贫	1
麻	1
瑞	1
幼	1
园	1
哭	1
巳	1
述	1
巧	1
侧	1
酱	1
白	1
带	1
抗	1
初	1
而	1
食	1
痊	1
浑	1
舒	1
安	1
骶	1
髂	1
关	1
节	1
疡	1
乘	1
空	1
调	1
车	1
吹	1
冷	1
共	1
基	1
龈	1
疼	1
见	1
转	1
被	1
误	1
拔	1
掉	1
齿	1
硬	1
甜	1
火	1
东	1
缔	1
扩	1
父	1
姐	1
妹	1
—	1
犯	1
;	1
破	1
伤	1
黎	1
输	1
水	1
怀	1
直	1
闭	1
排	1
侯	1
湿	1
疹	1
打	1
胰	1
岛	1
石	1
急	1
似	1
之	1
波	1
酶	1
适	1
萎	1
缩	1
综	1
癫	1
痫	1
杨	1
晓	1
徐	1
