，	3281952
。	2146629
的	1633076
NUMBER	989691
,	884935
是	621534
我	585736
了	564415
有	540451
、	442380
？	403409
治疗	366945
无	358161
检查	343576
.	343493
 	294902
！	293552
：	286073
2	284726
不	282677
在	279927
医院	259333
可以	251212
患者性别：女	229578
也	224759
没有	221783
和	214684
什么	214079
医生	198228
后	191866
?	189828
就	187284
吗	180759
到	179113
会	178135
月	176046
患者性别：男	175192
怀孕	171861
正常	169354
月经	165384
请问	164719
做	162967
都	161283
情况	158894
现在	153870
等	147781
吃	146460
你	146397
您	136299
如果	134705
要	132999
过	130267
好	127742
建议	126218
可能	124330
很	122243
但	114130
3	112880
:	111354
说	104998
多	104698
您好	104470
来	103965
需要	103947
去	103845
妇产科	103345
可	103266
手术	101152
）	99914
药物	99594
（	99109
症状	98239
个	98030
天	98015
或	96779
还	96612
引起	90696
用	89967
-	89632
妇科	88801
问题	88332
!	87058
年	86258
内科	85920
注意	83624
为	83298
原因	82723
影响	82645
想	81878
时	80783
是否	80656
5	79855
出现	77645
上	77288
辅助	76930
你好	76017
对	75758
又	75472
感觉	74908
谢谢	74898
一般	74434
科	71367
服用	71312
还是	71263
时间	70585
这	70580
4	70442
/	69915
与	69714
已经	68841
能	68120
一下	67939
请	67865
1	67209
效果	65991
知道	65307
疼痛	63721
没	63130
感染	62896
前	62577
如	61778
这种	61095
一直	60638
呢	60619
一个	60310
还有	59874
根据	59420
进行	59264
发现	58658
时候	58593
0	58592
一次	58195
下	57532
我们	57343
药	57070
应该	56862
不能	56278
看	55865
不会	55808
孩子	55394
就诊	55229
是不是	55018
子宫	54977
乙肝	54858
再	54680
出血	54424
咨询	53921
白带	53672
疾病	53553
这样	53385
大	53322
阴道	52925
开始	52664
6	52319
左右	52202
及	51470
这个	51070
但是	50947
以前	49647
阴道炎	48034
性生活	47712
患者	47005
考虑	46766
岁	46631
；	46443
病	45792
我院	45696
结果	45586
皮肤	45373
的话	45332
流产	45202
有时	45004
宫颈	44906
专家	44731
方法	44537
b	44499
他	44183
目前	44118
就是	44021
待	43985
最近	43871
啊	43603
导致	43489
平时	43371
大便	43161
而且	43137
怎么	42970
分诊	42493
不要	42149
一些	41933
慢性	41671
感冒	41500
不是	41448
描述	41323
比较	40840
8	40702
经常	40674
有点	40549
从	40390
被	40335
给	40256
朋友	39887
其他	39857
得	39813
诊断	39774
人流	39660
过敏	39624
号	39600
病情	39343
中	38574
最好	38497
痒	38477
精神	38220
并	38188
有关	38132
如何	37971
因为	37927
7	37697
严重	37376
以后	37216
博爱	37045
明显	36620
肝病	36402
饮食	36323
炎症	36284
身体	36219
小	36056
不好	35789
这是	35598
．	35572
所以	35143
才	35002
几天	34820
明确	34820
超	34604
血压	34480
热线	33963
)	33805
怎么办	33705
方便	33651
产科	33620
由于	33538
而	33418
建议您	33391
食物	33349
睡眠	33347
(	33273
不孕	33193
帮助	32997
该	32966
消化	32894
主要	32816
日	32664
糖尿病	32541
自己	32310
异常	32226
发生	32135
一	32090
很多	31860
高血压	31667
外科	31509
她	31274
一个月	31019
痛	31013
男科	30892
糜烂	30797
通过	30667
不知	30625
欢迎	30549
疼	30050
祝您健康	30035
发病	30013
胎儿	29860
9	29765
一年	29705
使用	29101
病因	29092
用药	28859
~	28743
阳性	28431
复查	28365
心脏	28324
小时	28288
皮肤科	28149
一定	28054
发育	27830
应	27742
避孕药	27563
现象	27549
东西	27299
“	27265
皮肤性病	27132
内	27121
眼睛	27039
功能	26958
”	26902
宝宝	26863
中药	26803
打	26786
人	26650
年龄	26454
排除	26430
今年	26409
怎么回事	26401
乳房	26389
担心	26362
每天	26337
或者	26143
怎样	26134
阴茎	26123
避孕	25999
晚上	25642
内分泌	25592
小便	25567
今天	25524
具体	25439
药流	25412
避免	25243
较	25000
问	24742
不育	24677
高	24670
同时	24635
详细	24555
咳嗽	24285
传染病	24271
化验	24175
长	24094
已	24050
一样	24037
两个	23949
每次	23937
神经	23926
小孩	23892
若	23807
休息	23783
才能	23671
有没有	23659
生育	23653
病史	23637
对症	23575
看看	23543
容易	23527
造成	23359
一种	23285
可是	23046
包皮	23034
]	22921
[	22920
片	22643
手淫	22573
乳腺	22311
补充	22306
便秘	22251
特别	22237
一点	21965
以	21896
五官科	21711
外阴	21652
前列腺	21558
维生素	21493
性	21483
胃炎	21442
内膜	21419
及时	21394
血管	21308
只是	21304
血	21280
有些	21261
血糖	21255
确诊	21209
半年	21189
抗体	21043
恢复	21030
任何	20984
因	20962
前列腺炎	20896
控制	20803
星期	20792
骨科	20718
另外	20711
性交	20642
修改	20527
其它	20459
本贴	20420
让	20319
后来	20296
觉得	20276
刺激	20149
为什么	20147
增生	20133
大夫	19997
次	19986
之后	19911
阴性	19873
尿	19819
出来	19602
健康	19573
属于	19570
生活	19491
关系	19450
一周	19430
吧	19330
指导	19314
运动	19285
月经不调	19250
未	19213
检查一下	19122
不适	19108
那	18994
正规	18906
大三阳	18851
期间	18567
女性	18530
观察	18504
小三阳	18462
持续	18448
霉菌性	18305
曾经	18219
头晕	18198
肿瘤	18177
因素	18173
然后	18126
精液	18032
均	18011
肝功能	17982
回复	17966
确定	17960
表现	17903
长期	17895
输卵管	17834
腹痛	17707
使	17683
直接	17675
同房	17667
关节	17636
清楚	17614
心电图	17574
量	17373
方面	17333
把	17313
胶囊	17293
最	17284
去年	17284
工作	17239
点	17231
食欲	17166
局部	17164
精子	17111
卵巢	17106
开	17105
三个	17098
办法	17043
复发	16973
出	16957
地方	16711
大概	16709
腹部	16691
肝	16675
不同	16671
心理	16659
少	16602
多少	16464
博爱医院	16459
囊肿	16410
呼吸	16380
妇科医院	16376
发烧	16336
口腔	16188
只有	16146
瘙痒	16130
有无	16119
中医	16086
希望	16086
病变	16038
专科医院	16012
前来	15935
胃	15910
分泌物	15873
排卵	15757
像	15634
这些	15634
保持	15632
吃药	15624
口服	15575
着	15562
头痛	15538
舒服	15509
一天	15481
快	15451
临床	15388
注射	15364
则	15284
心血管	15280
肛门	15200
于	15142
射精	15130
睡觉	15126
+	15104
以上	15083
总是	15062
周	15029
治愈	15026
小儿	14972
com	14847
作用	14811
早上	14731
部位	14711
好转	14691
勃起	14646
做过	14582
以及	14578
相信	14570
先	14527
`	14485
喝	14432
体检	14426
跟	14371
一段时间	14330
它	14311
有过	14299
两天	14298
dna	14275
查	14205
更	14148
对于	14136
乙肝病毒	14108
损伤	14080
眼科	13989
博客	13976
营养	13952
急性	13926
将	13916
呀	13886
呕吐	13866
常规	13853
心脏病	13842
排卵期	13835
痔疮	13834
呈	13833
发作	13801
里	13780
处理	13722
病人	13686
风湿	13685
结合	13682
龟头	13676
曾	13672
腹泻	13666
伴有	13654
彩超	13644
了解	13639
起来	13630
左	13627
两次	13618
减少	13600
大小	13559
神经内科	13458
非常	13415
鼻炎	13412
所	13367
术后	13353
活动	13330
能够	13318
至今	13288
常见	13284
疙瘩	13256
辛辣	13222
总	13193
规律	13157
干净	13126
没什么	13115
提前	13100
完	13096
主要症状	13075
紧张	13066
太	13061
发热	12995
牙齿	12974
第一次	12937
比	12932
乳头	12929
些	12927
采用	12926
宫颈炎	12888
睾丸	12886
不用	12815
帮	12790
刚	12765
恶心	12738
两年	12714
预约	12680
定期	12676
继续	12665
做爱	12663
产生	12651
月份	12634
拨打	12627
且	12538
盆腔炎	12492
转氨酶	12475
及早	12465
宫外孕	12445
好像	12395
贫血	12372
肌肉	12371
突然	12313
适当	12288
必要	12274
无力	12270
不过	12253
有效	12243
老公	12174
偶尔	12161
性别	12127
母亲	12110
尿道	12075
病毒	12069
选择	12036
史	12035
受孕	12009
之前	12008
患有	11991
qq	11990
乙肝疫苗	11977
采取	11895
尿常规	11880
那么	11872
—	11840
发炎	11825
诊治	11762
当时	11756
完全	11735
湿疹	11714
全身	11688
浏览	11671
"	11670
分析	11654
并且	11621
所致	11590
只要	11527
查出	11523
需	11508
经期	11494
患	11408
经过	11405
半个	11405
支原体	11404
本人	11398
结石	11344
说明	11343
切除	11339
检测	11301
技术	11287
消失	11260
;	11233
丸	11232
由	11168
查明	11168
尿频	11166
度	11162
方案	11132
www	11116
有时候	11112
颜色	11108
进一步	11095
三天	11078
肾	11032
加重	10996
当地	10989
反应	10977
只	10971
首先	10959
其	10947
几个	10926
性病	10915
免疫	10898
治	10887
带	10886
甲状腺	10824
颗粒	10815
可能性	10782
反复	10766
到底	10740
改善	10730
我该	10728
红	10728
失调	10725
少量	10713
男性	10689
轻微	10682
白色	10677
出生	10672
经	10666
缓解	10654
好象	10562
视力	10561
找	10533
轻度	10516
增加	10505
昨天	10490
肝功	10479
妊娠	10463
厉害	10463
改变	10413
美容	10410
ct	10409
预防	10402
基本	10391
起	10357
因此	10295
紊乱	10263
形成	10262
近	10206
疤痕	10198
抗	10193
即可	10193
增多	10188
积极	10170
近视	10169
此	10155
针对性	10073
解答	10057
疫苗	10045
早日康复	10038
整形	10018
传染	9990
结婚	9977
肚子	9968
肿块	9935
联系	9933
孕妇	9919
激光	9894
胃镜	9889
血液	9878
大约	9835
费用	9755
无法	9754
boai	9742
失眠	9741
细菌	9740
服药	9729
痛经	9723
肝炎	9682
外	9676
还要	9663
多月	9603
能否	9593
型	9591
过度	9588
组织	9571
遗传	9518
表面	9518
过长	9494
停药	9470
调理	9467
深圳	9466
耳鼻喉科	9454
良好	9450
无痛	9446
想要	9434
达到	9432
下降	9316
便	9298
不必	9273
很少	9242
真的	9216
请教	9210
显示	9206
约	9198
紧急	9178
http	9178
例假	9159
手指	9153
副作用	9152
突出	9145
里面	9137
者	9129
睡	9122
早泄	9096
女	9082
口腔科	9065
分钟	9062
这次	9037
感谢	9027
接触	9022
头发	9020
看过	8988
配合	8973
激素	8970
告诉	8949
存在	8942
程度	8932
做手术	8922
很大	8913
现	8902
胸闷	8886
哪些	8865
=	8852
来看	8845
肛肠	8799
包括	8794
疲劳	8780
仍	8693
霉菌	8657
先天性	8643
超过	8623
体内	8586
劳累	8569
息肉	8565
卫生	8543
内分泌科	8540
感到	8519
作	8519
想得到	8515
长时间	8512
必须	8483
适合	8480
肌瘤	8458
相关检查	8455
难受	8453
流血	8443
比如	8396
妈妈	8385
干燥	8383
加强	8381
试纸	8374
疑问	8369
右	8365
按	8357
低	8321
不足	8308
明白	8308
骨折	8303
几次	8301
节假日	8292
盆腔	8289
相关	8284
甚至	8284
推迟	8264
溃疡	8259
颈椎	8257
处	8238
左侧	8235
变化	8226
炎	8210
就医	8200
症	8159
胀痛	8140
祝您	8124
自然	8122
系统	8102
却	8098
畸形	8093
减肥	8091
尤其	8079
障碍	8076
以下	8062
周围	8062
处女膜	8054
父亲	8044
一切正常	8039
肝脏	8021
尽快	8008
地	8007
水肿	7995
细胞	7992
尽早	7987
多久	7984
鼻子	7965
分泌	7948
急	7901
看到	7900
消炎	7893
女儿	7888
等等	7868
液	7853
眼科医院	7848
上次	7844
缺钙	7842
除了	7832
两对半	7824
hbv	7805
回答	7801
怕	7791
或是	7777
右侧	7767
白细胞	7764
肺炎	7763
尖锐湿疣	7731
快乐	7728
房事	7728
得到	7722
见	7695
最后	7690
过敏史	7681
第二天	7669
彻底	7668
么	7661
一起	7649
答复	7635
阴囊	7633
判断	7605
减轻	7574
暂时	7560
即	7559
过敏性	7557
针灸	7556
一是	7555
脱发	7555
不吃	7548
儿子	7541
水	7513
至	7510
体重	7508
白天	7460
类	7451
害怕	7442
随时	7431
年前	7417
疗程	7407
刺激性	7401
专科	7399
听说	7397
早期	7384
外用	7373
人工流产	7367
月经周期	7323
肿胀	7321
住院	7310
升高	7307
次数	7294
胆红素	7288
甲亢	7286
已有	7282
阴部	7282
小腹	7281
积液	7280
肾脏	7264
尿道炎	7252
消炎药	7252
方式	7251
吃饭	7229
爱	7221
为了	7219
坚持	7214
肠道	7190
三年	7183
男	7178
拉肚子	7177
祝	7176
老是	7172
几年	7171
上个月	7151
疗法	7148
霉素	7143
冠心病	7142
蔬菜	7138
叫	7137
儿科	7093
认为	7087
过程	7056
家族	7027
防止	7016
怀疑	7013
连续	6997
清淡	6988
情绪	6984
第	6968
流	6966
二是	6962
　	6960
习惯	6931
锻炼	6929
不到	6923
颈椎病	6922
别的	6907
半	6899
胃病	6898
常	6892
具体情况	6886
各种	6874
部分	6865
造影	6863
e	6863
肾虚	6860
只能	6845
排出	6839
c	6835
向	6827
回声	6825
早孕	6824
心情	6821
解决	6820
针对	6808
胰岛素	6806
产后	6804
走路	6800
术	6795
增高	6789
妇科炎症	6783
抗生素	6782
以免	6777
－	6757
空腹	6751
状况	6743
x	6710
*	6700
尽量	6677
清洗	6665
上班	6663
出汗	6655
根治	6642
心跳	6624
下肢	6601
指	6568
不见	6564
安全	6563
aspx	6553
静脉曲张	6544
易	6530
腰痛	6528
是因为	6497
压力	6489
准备	6482
痰	6476
传染性	6471
流出	6463
痊愈	6461
矫正	6454
网址	6451
多年	6439
hbsag	6423
水果	6419
干	6413
给予	6407
没事	6402
服	6394
用过	6392
按照	6389
毓婷	6388
哪	6384
肾病	6379
体质	6376
异味	6373
提问	6366
肠炎	6362
黄	6361
进入	6361
脸上	6358
化疗	6353
腰	6347
提供	6339
多长时间	6336
肿瘤科	6332
保健	6321
在线	6321
结膜炎	6314
cm	6302
腿	6300
麻木	6299
状	6282
先进	6275
差	6271
黄色	6270
痛苦	6269
许多	6261
频繁	6257
红肿	6247
疱疹	6246
老	6199
生	6196
再次	6194
排便	6191
怎么样	6178
index	6175
酸痛	6170
成功	6168
雌激素	6152
促进	6148
象	6135
乏力	6130
哺乳	6129
牙龈	6128
球蛋白	6128
结核	6118
半月	6118
..	6113
静脉	6108
消化不良	6103
牙	6098
网上	6096
达克宁	6090
洗	6080
泌尿外科	6074
药品	6068
肾炎	6068
不良	6066
性病科	6064
皮肤病	6057
手	6053
携带者	6047
清宫	6046
范围	6033
困难	6030
慢慢	6028
买	6028
感	6025
帮到	6025
停止	6023
最佳	6022
衣原体	6017
多种	6017
医嘱	6012
没来	6012
l	5983
这么	5979
膀胱	5951
环	5942
co	5938
上火	5929
逐渐	5910
超声	5905
理想	5901
头	5884
充血	5884
试验	5882
咽炎	5881
淋巴结	5856
性功能	5850
红色	5849
行	5841
关节炎	5838
头部	5830
查看	5830
参考	5826
内裤	5824
针	5822
丰富	5820
位置	5808
classcode	5806
发展	5803
青霉素	5802
调节	5793
起床	5782
女朋友	5780
质量	5768
婴儿	5755
为主	5750
资料	5740
身上	5731
合适	5719
还会	5717
重要	5705
听	5694
疗效	5692
掉	5691
状态	5675
油腻	5674
腰酸	5662
那个	5653
所说	5651
尿急	5650
那种	5644
按摩	5641
可用	5631
液体	5622
别人	5611
expertonline	5610
硬	5601
牛奶	5601
阴道口	5600
稳定	5596
下午	5596
a	5589
麻烦	5588
应用	5588
事	5588
尿路感染	5580
腰椎	5577
两种	5567
偏高	5560
环境	5554
附件炎	5551
肝硬化	5549
多喝水	5545
多次	5535
不想	5533
医疗	5526
奶粉	5523
综合	5520
软膏	5518
吐	5498
类风湿	5492
好多	5489
缺乏	5481
生殖器	5481
皮炎	5478
之间	5462
闭经	5457
沟通	5451
分	5443
短	5440
厘米	5437
诊疗	5437
热	5434
几乎	5431
直肠	5429
增大	5427
近期	5425
体力	5422
家族史	5403
狭窄	5402
耳鸣	5396
并发症	5395
标准	5390
帮帮我	5387
黄疸	5366
卵子	5359
大量	5354
每个	5354
过于	5340
提高	5334
排尿	5331
下面	5319
脂肪肝	5313
人体	5310
拉	5306
水平	5305
黄体酮	5300
当	5283
脉搏	5278
周末	5269
喉咙	5267
具有	5261
抗病毒	5260
不敢	5257
动脉	5249
脂肪	5230
原来	5229
胆固醇	5224
男朋友	5213
三次	5195
可见	5194
厕所	5189
专业	5188
病症	5168
各位	5149
就要	5148
\	5140
一个多月	5127
稍	5125
腹胀	5110
骨头	5108
血常规	5107
大腿	5105
肿大	5105
物理	5096
生理	5087
问问	5072
措施	5062
微量元素	5061
喝酒	5053
不孕症	5045
扩张	5040
生冷	5032
免疫科	5031
四个	5024
耳朵	5022
食品	5014
自身	5010
那些	5008
肾结石	5004
测试	4997
越来越	4994
吸收	4992
肿	4991
降低	4985
痉挛	4954
类似	4942
口	4939
一点点	4936
期	4932
调整	4927
穿	4925
安排	4924
心慌	4922
上面	4921
停经	4902
复方	4901
浮肿	4899
全面	4896
瘤	4889
荨麻疹	4887
做个	4874
康复	4873
要求	4864
差不多	4859
老婆	4853
特殊	4849
眼球	4849
生长	4848
尿液	4843
电话	4830
综合征	4829
粘膜	4828
坐	4824
水泡	4821
阴唇	4814
信任	4813
疼痛感	4812
消除	4812
合理	4811
培养	4796
孕	4795
粘连	4789
医师	4779
敏感	4779
二	4778
段时间	4778
以为	4769
电脑	4763
指标	4763
是否是	4757
骨质增生	4757
下腹	4755
孕期	4750
萎缩	4723
指甲	4716
修复	4714
单位	4710
剖腹产	4707
结束	4706
喜欢	4703
附件	4702
眼	4698
腰部	4692
伤口	4690
各	4686
重	4686
发痒	4684
中间	4682
分为	4680
钱	4678
进食	4676
帮忙	4671
破裂	4670
未见	4668
通常	4665
周期	4657
提示	4650
支气管炎	4649
之	4647
脱落	4645
体温	4644
正确	4635
过多	4626
久	4625
胸部	4616
准确	4613
尿检	4604
你们	4603
肥大	4601
综合症	4598
来院	4590
类型	4586
肛裂	4583
真菌	4582
hcg	4575
这里	4575
心率	4573
整形医院	4560
不错	4552
栓	4551
男友	4550
增强	4547
早晨	4542
很快	4534
难	4522
大小便	4518
刺痛	4514
卵泡	4503
当然	4501
胆囊	4500
其中	4490
有所	4482
传播	4480
样	4472
更好	4469
中度	4467
大脑	4466
爱人	4464
肾内科	4449
早	4448
肾功能	4441
安全期	4435
结节	4423
两侧	4421
恢复正常	4413
儿童	4412
过后	4409
简单	4404
两	4401
血丝	4399
后遗症	4398
膝盖	4387
个人	4378
此病	4372
钙	4371
毛病	4370
遵	4368
腰疼	4368
越	4367
肥胖	4367
什么样	4366
属	4364
挺	4354
入睡	4353
非	4352
病理	4344
克	4338
目的	4322
胀	4321
变	4315
坏死	4315
夏天	4305
》	4304
免疫力	4302
成	4298
从小	4289
尿道口	4286
营养不良	4285
胆囊炎	4284
谷丙	4284
决定	4281
避孕措施	4278
癫痫	4274
虽然	4270
色素	4266
愈合	4254
平常	4251
卵巢囊肿	4246
照常上班	4242
损害	4239
初步	4238
较大	4231
清洁	4230
脚	4229
扁桃体	4223
条件	4222
避孕套	4222
保护	4218
上述	4214
自行	4211
发	4210
保守	4208
以来	4199
口臭	4190
龟头炎	4185
西药	4181
全市	4180
膝关节	4178
同级	4176
纤维瘤	4176
质量评比	4175
脑	4174
荣获	4174
很小	4168
肺结核	4162
冬天	4159
便血	4157
血脂	4154
算	4146
减退	4138
用手	4136
下来	4134
否则	4128
d	4122
鼻塞	4120
另	4120
月经期	4119
天气	4117
经验丰富	4111
嘴唇	4102
血小板	4086
咽喉	4082
事情	4077
饮	4077
不太	4072
中心	4061
定量	4058
输液	4057
头疼	4053
单纯	4043
蛋白	4041
压迫	4040
隐痛	4024
双侧	4018
不全	4012
本身	4009
酸	4009
他们	4008
性欲	4007
何种	4005
重度	3992
精索	3987
正在	3984
表面抗原	3982
一般来说	3981
高血脂	3975
还好	3967
肝胆	3967
舌头	3966
hbeag	3964
做好	3962
盐酸	3957
完整	3957
常常	3957
三	3954
除	3954
发黄	3954
双	3950
马上	3949
之类	3930
微波	3920
胸口	3914
脱皮	3912
成熟	3909
设备	3908
痤疮	3897
女友	3897
不行	3893
体外	3886
哮喘	3878
忌	3869
病毒性	3866
用力	3863
神经性	3859
指点	3847
含有	3840
红斑	3835
受	3834
眼部	3833
红细胞	3832
《	3831
一月	3831
十天	3830
摸	3824
前后	3823
日来	3822
焦虑	3822
纤维	3817
血尿	3813
２	3799
有人	3798
一会	3793
危险	3791
熬夜	3788
介绍	3776
胆结石	3775
中医科	3767
新	3762
整个	3757
喝水	3756
皮肤过敏	3751
医学	3749
延长	3742
心里	3740
阿奇	3737
停	3732
葡萄糖	3720
加	3719
天后	3717
血流	3709
斜视	3709
念珠菌	3697
样子	3696
无效	3686
不痛	3685
...	3679
量少	3672
说话	3667
转	3667
外伤	3666
口服液	3666
意思	3664
耳鼻喉	3661
核心	3661
各项	3660
左边	3659
～	3656
换	3646
膜	3637
中午	3635
下次	3634
从而	3627
堵塞	3626
第一名	3622
宫内	3620
泌尿系	3619
抵抗力	3617
每年	3616
抓	3613
出院	3610
不太好	3606
拔	3604
哪个	3600
通畅	3598
心理医生	3590
如此	3582
意见	3581
放心	3579
流鼻涕	3570
受到	3561
消瘦	3561
声音	3557
每日	3557
干扰素	3556
面部	3554
能力	3553
睡觉时	3551
乳腺癌	3550
若有	3546
我家	3545
持续时间	3540
转移	3540
阳痿	3539
临床表现	3534
阴毛	3533
阿莫西林	3527
两周	3526
称为	3523
不管	3523
第二次	3522
>	3518
医治	3517
冲洗	3515
刚刚	3515
养成	3513
以往	3513
稍微	3512
女方	3508
肺	3506
十二指肠	3503
天天	3501
小腿	3501
痛风	3498
每月	3495
建立	3494
擦	3492
锌	3492
胃痛	3492
时有	3489
有何	3488
大家	3487
走	3484
饮酒	3483
咽喉炎	3480
浅表性	3478
此类	3476
胃肠	3471
北京	3471
妇女	3470
维持	3469
随着	3467
丘疹	3463
前天	3463
网站	3463
测	3462
不痒	3461
剧烈	3461
谢谢您	3458
颈部	3458
分娩	3457
胳膊	3456
细菌性	3454
心肌炎	3448
可来	3445
妻子	3445
血栓	3444
本院	3441
临床经验	3434
留下	3433
如下	3431
宫颈癌	3428
打针	3427
尿痛	3421
收缩	3421
那里	3412
降压	3411
我科	3411
不了	3408
腰椎间盘	3400
不少	3397
…	3393
打嗝	3391
种	3390
射	3390
定点医院	3389
妈富隆	3388
此外	3388
保证	3384
站	3377
病毒感染	3376
多天	3371
尿酸	3363
往往	3362
鼻窦炎	3358
多数	3357
脾	3357
接受	3352
黑色	3349
每	3348
一块	3345
不够	3342
氧氟沙星	3338
物	3336
获得	3336
形态	3331
几率	3330
动态	3326
人类	3322
女人	3320
一片	3319
隔	3307
护理	3306
有点痛	3305
痘痘	3302
下去	3299
红霉素	3298
特色	3295
那样	3290
肺部	3288
伤害	3287
微创	3287
拍片	3283
理疗	3281
某些	3273
缺损	3272
湿热	3269
器质性	3267
来潮	3266
鸡蛋	3266
小时候	3265
危害	3265
家里	3264
心动过速	3264
呼吸困难	3261
肉	3259
女患者	3258
放松	3258
新生儿	3258
项目	3255
代谢	3253
更年期	3253
右边	3246
多囊	3240
<	3240
发红	3238
tp	3231
白内障	3230
角膜炎	3229
仍然	3227
支气管	3224
气短	3223
血块	3223
抑制	3218
手脚	3215
抗原	3206
受精卵	3206
沙眼	3205
家人	3201
肯定	3201
诱发	3195
光	3193
引产	3184
受凉	3183
口腔溃疡	3181
转阴	3180
内侧	3179
世界卫生组织	3178
十分	3171
来说	3170
不宜	3170
中成药	3166
夜间	3164
机体	3162
我能	3161
身高	3160
肝癌	3159
丈夫	3154
做梦	3154
一切	3150
肚子痛	3144
所有	3132
积水	3132
肠胃	3129
我用	3125
知识	3125
黑	3120
痛感	3119
咖啡	3119
阻塞	3118
甲硝唑	3118
发麻	3117
哪里	3112
自	3111
学习	3111
脑血管	3110
变成	3108
吃些	3104
啦	3100
见效	3098
六味地黄	3097
心	3096
平均	3096
背部	3093
父母	3090
四肢	3088
引发	3086
疾患	3082
洗澡	3081
似的	3080
检验	3072
透明	3072
躺	3069
治好	3068
淋病	3067
论坛	3066
@	3065
确认	3065
元	3061
反映	3059
五项	3059
爸爸	3051
完后	3050
监测	3045
以便	3045
要是	3045
放疗	3045
叶酸	3041
毛囊炎	3039
五天	3038
股骨头	3035
白	3030
小心	3026
洗液	3025
输尿管	3022
完善	3021
视网膜	3020
生殖	3015
脖子	3013
胚胎	3009
固定	3008
很痒	3004
磨牙	3003
睡不着	3001
报告	2996
褐色	2993
按时	2991
低血压	2989
继发性	2988
我会	2987
身体健康	2987
精囊炎	2986
同	2983
蛋白质	2974
时常	2968
错过	2967
结肠炎	2966
左眼	2966
关于	2966
戴	2965
保暖	2955
刷牙	2954
基本上	2954
摄入	2952
腋下	2952
ml	2947
多食	2945
羊水	2944
处于	2943
补	2943
咬	2939
拍	2938
右眼	2936
补钙	2936
可不可以	2933
黄体	2931
前段时间	2931
肋骨	2929
达	2926
遗精	2926
四天	2923
蜂蜜	2919
新鲜	2914
打算	2913
推荐	2913
连	2910
生理性	2909
在意	2908
适量	2907
意外	2905
＋	2903
潮湿	2901
激光治疗	2900
浑身	2899
过去	2898
抽血	2887
钙化	2882
脊柱	2882
先兆	2877
血管瘤	2876
机会	2874
鼻涕	2871
本来	2870
头皮	2867
疝气	2865
酶	2863
梅毒	2862
不洁	2856
骨	2853
眼药水	2853
倍	2851
垂体	2850
好些	2847
多见于	2841
第一天	2836
椎间盘	2834
人工	2831
hbcab	2829
回家	2829
普外科	2826
神经衰弱	2824
早搏	2824
早日	2820
眼底	2819
教授	2809
至于	2802
介入	2798
根	2794
经验	2793
韧带	2793
哭	2792
夫妻	2791
强	2790
男方	2788
原发性	2788
不佳	2785
胃溃疡	2785
破坏	2782
结肠	2782
alt	2779
创伤	2779
一侧	2776
性疾病	2772
不明	2771
辨证	2767
肌	2764
轻	2762
解除	2758
米	2754
深	2751
节约	2751
硬块	2750
副	2749
头孢	2745
高压	2745
多梦	2744
附近	2739
偏低	2738
现代化	2734
之一	2731
累	2730
体育锻炼	2729
动脉硬化	2727
二尖瓣	2726
食用	2725
全部	2725
破	2723
异物	2723
肛肠科	2723
区	2722
详细情况	2721
回事	2716
剂量	2714
去除	2713
再说	2712
胎心	2710
相应	2706
防治	2706
哪种	2703
不怎么	2699
中西医	2698
豆腐渣	2696
事后	2693
心悸	2687
醒来	2686
剧烈运动	2686
一旦	2685
小孩子	2684
半年前	2681
线	2679
汗	2672
复杂	2671
靠	2671
四年	2669
前两天	2669
股癣	2669
有个	2669
发育不良	2668
胎盘	2668
自从	2664
食欲不振	2662
％	2661
滴虫	2657
本病	2657
光滑	2655
本	2654
不规则	2653
未见异常	2653
性行为	2651
加上	2651
阑尾炎	2643
干涩	2643
幽门	2641
艾滋病	2639
其实	2638
穿刺	2636
腹腔镜	2635
估计	2633
鼻腔	2632
益母草	2632
低下	2630
好几年	2623
为何	2622
脸	2620
中有	2620
吸烟	2619
手足	2618
壁	2617
丙肝	2617
一名	2616
玻璃体	2612
性激素	2609
可拨打	2606
含	2601
癌	2601
吃点	2600
性质	2600
患过	2599
良性	2596
带有	2596
望	2594
孕前	2589
角度	2589
咨询电话	2588
红斑狼疮	2587
禁止	2586
试试	2586
酒	2585
栓剂	2584
早产	2583
五年	2581
功能性	2580
即使	2578
风湿性关节炎	2577
复诊	2577
喂	2577
规范	2575
心肌	2574
hbsab	2573
服过	2572
高烧	2571
眩晕	2569
不可	2567
第一	2567
流泪	2566
开展	2563
十年	2563
精湛	2563
软组织	2561
部	2560
可否	2553
癌症	2553
冷	2552
贴	2551
鼻	2549
肠	2548
姿势	2547
伴随	2544
多饮水	2543
止痛	2543
很难	2542
卵巢功能	2542
胃胀	2541
一颗	2541
回	2540
点击	2535
模糊	2533
打喷嚏	2529
复制	2524
住	2516
动	2514
从来	2513
阿司匹林	2506
供血	2504
超等	2503
尿蛋白	2502
怀上	2501
正常人	2496
角膜	2495
腹股沟	2492
三是	2490
胃部	2490
几种	2489
接种	2487
参加	2484
整肠生	2484
常年	2477
母乳	2474
做人流	2474
筛查	2474
双方	2469
用药治疗	2468
妇科疾病	2464
相对	2464
厚	2459
现已	2458
制定	2454
物质	2449
斑	2449
管	2448
诱因	2446
胎动	2446
脚气	2446
器官	2441
痔	2440
粘液	2437
交流	2436
饭后	2434
好好	2432
在家	2432
子宫颈	2431
血清	2430
时会	2429
用于	2428
最大	2428
苦恼	2428
晚	2427
五个	2426
自慰	2424
原则	2422
高兴	2418
弱视	2415
消化道	2414
故	2414
hbc	2412
怎样才能	2411
气	2411
典型	2409
多汗	2409
热敷	2408
冲剂	2408
眼镜	2407
拿	2402
长大	2401
非常感谢	2400
日常生活	2399
刮宫	2398
支架	2398
本月	2396
病理性	2394
食道	2393
珍珠	2392
值	2392
门诊	2391
第三天	2390
动作	2389
妇科病	2388
既往	2386
肾上腺	2385
一粒	2385
近来	2372
我于	2372
写	2370
咳	2369
仅	2369
染色体	2368
均匀	2365
开刀	2365
气管炎	2362
痣	2362
不要紧	2357
初期	2356
膏	2354
后果	2354
短小	2352
住院治疗	2350
青春痘	2350
不痛不痒	2348
hbeab	2348
异位症	2346
眼睑	2345
其余	2339
消毒	2338
不久	2337
弱阳性	2337
上午	2337
觉	2334
保养	2331
清除	2323
·	2321
脑出血	2320
疣	2318
选用	2317
我要	2317
包茎	2317
呼吸道	2315
阴道内	2307
回来	2306
膀胱炎	2306
合并	2305
舌苔	2303
降压药	2303
毛细血管	2302
周岁	2301
餐后	2301
出血量	2300
当天	2298
比较严重	2298
不尽	2297
们	2296
脓肿	2296
手臂	2294
斤	2293
宫腔	2292
确实	2290
急盼	2290
头昏	2287
正常值	2286
结构	2285
着急	2283
生产	2282
增长	2282
皮疹	2281
增强体质	2280
药膏	2278
跳	2278
一到	2274
保胎	2274
谁	2273
生活习惯	2270
导管	2269
风险	2268
骨质	2266
受损	2265
碘	2264
一岁	2263
很痛	2261
不易	2259
根本	2258
心绞痛	2251
散光	2250
免费	2248
抑郁	2247
脚趾	2244
气管	2244
附睾	2241
后背	2240
清洁度	2239
增厚	2239
率	2238
ｂ	2238
清	2236
活检	2236
用眼	2236
皮	2235
先天	2234
药师	2233
嗓子	2232
中耳炎	2231
级	2230
动手术	2230
经血	2228
骨骼	2226
顺产	2226
心律失常	2224
同样	2223
问下	2223
tct	2222
听力	2221
硬化	2221
心肌缺血	2220
高潮	2220
感谢您	2218
不通	2218
行为	2215
挂	2215
因子	2214
不来	2213
大多	2211
肺动脉	2210
六项	2207
叙述	2207
定时	2206
体	2205
一次性	2203
点滴	2202
二个月	2202
讲	2200
胃肠道	2196
粘	2194
二年	2192
异位	2190
间隔	2189
后面	2189
常用	2188
大多数	2188
实在	2187
伴	2186
请求	2186
上呼吸道	2186
含量	2182
科学	2181
患病	2181
天前	2181
像是	2179
孕酮	2177
兴奋	2175
脑梗塞	2174
满意	2171
根部	2171
联合	2170
带来	2169
记忆力	2165
及其	2165
虚弱	2165
上皮	2165
药流后	2164
压痛	2164
胸痛	2163
阴	2162
缺氧	2160
至少	2157
试用	2157
据	2155
辣椒	2154
照	2149
直到	2144
信箱	2144
恶性	2144
前有	2143
激素水平	2141
鱼肝油	2141
万分	2139
淋巴	2138
高血压病	2137
深圳市	2134
反而	2132
臀部	2132
法	2132
神经痛	2132
欢迎您	2128
不停	2128
这方面	2128
高度	2126
少许	2125
表示	2123
肿痛	2122
做些	2121
插入	2118
毫升	2118
胖	2116
着凉	2116
周六	2114
起到	2112
铁	2112
恐惧	2109
弯曲	2109
素	2109
中毒	2107
腺瘤	2107
停用	2105
何原因	2103
青光眼	2103
个人卫生	2102
两边	2101
行走	2101
不再	2099
抽筋	2099
低烧	2099
外面	2098
关键	2097
成为	2096
之内	2095
软	2094
醒	2094
颈	2094
纠正	2093
检查和	2092
祝好	2091
重视	2088
多谢	2087
正	2085
肚脐	2081
区别	2081
坐诊	2078
顺利	2078
低血糖	2076
止血	2074
生气	2074
心情舒畅	2071
好点	2071
集中	2071
乳	2070
hpv	2069
分别	2069
晚期	2067
加快	2064
烦恼	2062
制剂	2061
消退	2057
变性	2056
验血	2055
室间隔	2055
不断	2052
戒烟	2052
昨晚	2052
排泄	2051
奶	2047
锻炼身体	2047
时期	2046
湿疣	2046
母乳喂养	2045
白血病	2045
癣	2041
奥美拉唑	2041
肺癌	2040
未来	2038
特点	2036
尿道感染	2035
不疼	2034
液化	2033
内容	2031
于是	2029
下身	2027
食管	2026
浅	2025
产检	2023
活血化瘀	2022
混合	2020
胸	2017
有利于	2017
麽	2016
站立	2015
大部分	2014
进去	2014
搔痒	2014
卵磷脂	2012
可到	2011
心律不齐	2011
滴虫性	2010
盲目	2010
排查	2010
有害	2009
乳膏	2007
水疱	2005
快速	2004
脾胃	2002
立即	2001
小叶	2001
扁桃体炎	2000
弄	1998
国内	1997
脓	1996
无症状	1994
精神紧张	1992
蔬菜水果	1984
阴道镜	1983
激动	1982
等待	1981
手掌	1980
卧床	1979
盗汗	1979
女孩	1978
文章	1977
普通	1977
抽搐	1975
一家	1974
所述	1974
泌尿	1971
传导	1971
清热解毒	1970
以内	1969
传染给	1969
月底	1968
乳晕	1967
++	1967
肢体	1966
找出	1966
性交时	1965
西医	1963
没用	1961
常有	1959
变得	1957
死	1956
两三天	1950
乙型肝炎	1950
日常	1950
不大	1948
吃奶	1948
以外	1948
血压高	1947
人参	1946
四	1945
长效	1942
床上	1941
g	1939
找到	1938
能治好	1937
平衡	1937
内陷	1937
内有	1936
年轻	1933
指教	1933
沉着	1933
白蛋白	1933
扩大	1931
告知	1930
酮	1929
后期	1928
抗过敏	1926
支持	1926
腰肌劳损	1925
主动脉	1924
放屁	1924
o	1923
血红蛋白	1923
长出	1922
松弛	1919
难以	1919
肛周	1919
麻痹	1918
憋	1916
登陆	1916
睡着	1914
七天	1912
妈咪	1912
扭伤	1911
半夜	1910
发黑	1909
粘稠	1909
高锰酸钾	1909
哺乳期	1908
射频	1905
粪便	1905
泌尿系统	1905
阴虚	1905
绝经	1904
重新	1904
vip	1904
氟康唑	1903
孕激素	1902
流口水	1899
腿部	1896
水痘	1896
优惠	1895
此文	1894
右手	1893
带血	1892
主任	1890
绝对	1889
黄豆	1889
宫腔镜	1888
血液科	1886
是从	1886
颅内	1885
面积	1885
予以	1885
气血	1883
高热	1882
周日	1880
药店	1879
月初	1878
我想	1878
紫癜	1878
肝区	1878
瘢痕	1877
气味	1876
成分	1875
咖啡色	1873
我妈	1871
王	1871
失败	1870
脑部	1870
血液循环	1869
屁股	1868
几分钟	1868
胆汁	1868
温度	1866
味道	1864
衣服	1862
冠状沟	1862
作为	1861
hbs	1858
携带	1857
青春期	1856
研究	1856
阶段	1856
无需	1856
说法	1853
系	1853
经常性	1852
很长	1852
张	1851
询问	1849
多位	1849
弱	1848
辩证	1847
测量	1846
通便	1846
眼皮	1844
纤维化	1844
不良反应	1843
看病	1843
道	1843
牙龈炎	1843
阻滞	1842
代表	1840
清晰	1836
少数	1835
测定	1834
半小时	1833
恶性肿瘤	1833
晕	1832
记得	1830
活血	1830
烤瓷牙	1830
少食	1829
流鼻血	1828
价格	1828
一条	1827
感染性	1825
看见	1823
谷草	1823
脑电图	1821
机率	1821
佝偻病	1820
药好	1819
阻碍	1819
很着急	1817
断断续续	1817
涂抹	1817
白斑	1817
脊髓	1817
更加	1816
毛囊	1815
bb	1814
多大	1811
而是	1810
包块	1810
皮脂腺	1809
内痔	1809
植物神经	1807
静脉炎	1806
为此	1803
甲	1803
饿	1802
性皮炎	1799
血沉	1798
抗炎	1798
挤压	1798
发现自己	1798
取出	1796
散	1792
产品	1791
齐全	1791
抑郁症	1789
输	1788
偶有	1786
下体	1786
上长	1785
一小	1785
慢	1784
盼	1783
三九	1782
此时	1782
瘦	1781
黏膜	1780
难忍	1778
先到	1776
天数	1775
尚未	1775
例如	1774
hbe	1774
充足	1769
宜	1767
癌变	1767
心态	1766
二次	1765
上海	1765
阳	1764
结膜	1763
医保	1763
t	1760
发帖	1760
六个月	1759
稀	1758
老师	1758
大于	1757
窦性心	1756
窦性	1756
过大	1755
手腕	1755
消肿	1754
精神病	1754
五	1753
不当	1752
间接	1751
血症	1748
时好时坏	1747
毫米	1745
我怕	1744
未婚	1742
内服	1739
病程	1738
反流	1737
阴虱	1736
继发	1735
参考值	1735
本次	1734
今后	1731
混浊	1731
脸部	1730
需不需要	1729
粒	1729
调经	1728
久坐	1727
去过	1724
脱毛	1721
涂	1721
乳汁	1720
肩膀	1719
信号	1719
口病	1718
毛发	1717
类药物	1716
间	1716
较长	1715
定期检查	1715
不详	1714
寄生虫	1713
前面	1712
抗菌素	1712
礼拜	1711
左手	1705
胸片	1704
哦	1702
忌食	1702
甘油三脂	1702
基础	1700
安全套	1700
醋酸	1698
老人	1696
延误	1695
小于	1695
肝肾	1695
这会	1692
表皮	1692
社保	1692
功能障碍	1691
涨	1690
证明	1690
用些	1689
畅	1689
究竟	1689
下垂	1689
生化	1688
哭闹	1688
生殖器官	1686
倒	1685
着床	1681
妇检	1681
雀斑	1678
注意力	1677
肠镜	1676
其次	1674
复合	1673
痘	1672
干咳	1670
清洁卫生	1670
似乎	1669
白癜风	1668
黑眼圈	1668
抽烟	1665
说明书	1664
习惯性	1663
自觉	1662
牙痛	1662
真	1661
既	1661
乌鸡	1661
原	1660
块	1658
冠状动脉	1657
科室	1654
香蕉	1654
乱	1652
喂养	1651
非淋	1650
中风	1649
减肥药	1647
牵引	1646
臭味	1645
二甲	1645
拔牙	1644
钠	1644
囊	1642
碱性	1641
毫克	1640
碰	1640
有助于	1639
分布	1639
每晚	1634
帖子	1634
垢	1634
放	1633
小红点	1632
肾积水	1632
跳动	1631
会痛	1630
胃癌	1629
胍	1627
缺陷	1627
肚子疼	1625
门牙	1625
三尖瓣	1625
色斑	1624
皮下	1623
胃口	1623
外侧	1622
特征	1622
嗜睡	1620
突起	1619
無	1618
牙周炎	1617
摩擦	1616
出诊	1616
特异性	1615
乳酸菌	1614
麻疹	1614
下巴	1612
包	1612
通	1611
偏	1610
生物	1609
wu	1608
将近	1606
喂奶	1605
左腿	1603
病原体	1601
子宫出血	1601
家庭	1600
泌尿科	1600
失去	1599
涨痛	1598
做到	1598
肾阴虚	1597
胆管	1597
意义	1595
弹性	1595
真正	1595
剖宫产	1595
结核病	1592
低热	1592
第二	1591
足够	1589
链接	1589
一位	1588
尿毒症	1588
乳腺炎	1586
注意事项	1586
附睾炎	1585
右腿	1584
酒精	1582
mmol	1582
洗剂	1581
愿意	1581
温水	1578
滴眼液	1577
迹象	1577
变形	1575
男人	1575
绿豆	1574
适应	1574
初次	1573
性关系	1572
不正	1572
通络	1572
从未	1571
牛皮癣	1571
龋齿	1571
饮食习惯	1570
排	1570
生小孩	1569
对称	1569
眼压	1568
未孕	1567
嗳气	1567
全身性	1566
上皮细胞	1566
病灶	1566
那天	1564
克霉唑	1564
甲肝	1564
当面	1563
口苦	1562
国际	1561
一边	1561
劳损	1560
冷冻	1559
成人	1559
项	1553
色	1553
昨天晚上	1552
智力	1551
房颤	1551
三项	1551
接近	1550
该病	1549
直径	1546
林	1545
取	1545
搽	1544
菌	1543
病例	1543
严格	1543
应当	1542
关节痛	1542
不齐	1541
骚痒	1539
配	1539
结论	1539
多发性	1538
感冒药	1538
隐隐	1536
信息	1536
好处	1536
查找	1534
犯	1533
均衡	1533
地黄丸	1533
_	1532
昏迷	1531
亢进	1530
动物	1529
湿	1528
洁尔阴	1527
啥	1526
受伤	1525
早早	1524
公斤	1523
一层	1523
巧克力	1523
肾阳虚	1523
亦	1521
见于	1521
自动	1521
流过	1520
粗糙	1520
处女	1519
做爱时	1518
过来	1517
遗传性	1516
孕检	1515
sina	1515
加强锻炼	1514
外用药	1513
汀	1513
而定	1512
断奶	1512
瓣膜	1512
烟酒	1511
略	1511
全	1510
生长发育	1509
阵发性	1508
怕冷	1507
双眼皮	1507
风湿性	1506
生命	1506
钾	1505
泡	1504
素片	1504
注射液	1504
从事	1503
苹果	1503
暴饮暴食	1503
唾液	1503
接着	1502
缓慢	1501
夜里	1501
查出来	1500
家	1500
支	1499
提出	1499
身体状况	1498
一会儿	1495
热水	1495
患儿	1495
外痔	1495
低脂	1494
学生	1494
边缘	1493
嘴巴	1493
如有	1493
经量	1493
萎缩性	1492
低压	1492
腺体	1492
安神	1491
真是	1487
残留	1487
早晚	1486
内部	1484
二天	1483
打过	1483
每天晚上	1482
不适感	1482
脑血栓	1481
玩	1481
蛋白尿	1481
镜	1479
他乐克	1479
不利	1479
学会	1478
潜血	1477
密切	1477
段	1477
返流	1477
薄	1476
粉刺	1474
背	1473
遇到	1473
四肢无力	1473
随	1472
反射	1470
凹陷	1469
肌酐	1468
总有	1468
狂犬病	1467
较差	1466
宫糜	1465
凉	1464
途径	1464
谷维素	1463
一针	1461
完成	1461
不准	1460
风寒	1460
早博	1458
优先	1455
非淋菌性	1452
正式	1451
睡前	1450
一段	1450
烦躁	1448
罗红霉素	1448
操作	1447
羊肉	1447
切除术	1445
大拇指	1445
软骨	1444
碰到	1443
这病	1443
严重者	1443
片子	1442
下方	1442
维	1440
次方	1440
带上	1440
祛除	1439
囊性	1439
疝	1438
带状疱疹	1437
骨刺	1435
生病	1434
毛孔	1434
经历	1433
较为	1432
３	1432
mm	1432
黄芪	1432
药敏	1430
牛黄	1430
智齿	1429
厌食	1428
老年人	1428
免疫性	1425
乳白色	1423
数量	1422
宫	1422
脸色	1422
降糖	1422
多为	1421
耳聋	1419
显著	1419
家长	1418
腹水	1418
三月	1417
保留	1417
外阴炎	1415
浑浊	1414
银屑病	1413
热量	1413
药都	1412
肾小球	1412
口交	1410
腹疼	1410
溶血	1410
万	1408
前期	1408
人民	1403
肝细胞	1401
上肢	1401
配方	1401
假性	1401
要紧	1399
眼屎	1399
材料	1399
尿路	1398
太阳穴	1397
化验单	1397
双眼	1397
转为	1397
恳请	1396
科为	1396
进	1394
致病菌	1394
啤酒	1394
心衰	1393
频率	1393
不仅	1392
泌乳素	1392
计划	1391
足	1390
一盒	1390
刮片	1389
神经系统	1389
手段	1389
揉	1387
杆菌	1386
斑点	1386
会长	1384
怀	1383
季节	1382
充分	1381
淤血	1380
所谓	1380
生殖系统	1379
学校	1379
虚汗	1379
皮炎平	1378
三四天	1377
心理因素	1377
不止	1375
鱼鳞病	1375
肥厚	1374
疏松	1374
溶液	1373
上网	1373
油	1372
鼻中隔	1372
b1	1372
手上	1371
特	1371
粗	1371
杂音	1370
强烈	1369
实际	1369
白凤丸	1369
补肾	1368
房间隔	1366
求助	1365
休克	1365
触摸	1364
试管婴儿	1362
阴蒂	1362
方可	1361
s	1360
过高	1360
前年	1359
脂肪瘤	1359
抗感染	1359
先心病	1359
小阴唇	1358
网络	1357
空气	1356
甘油三酯	1356
不清	1355
禁忌	1355
添加	1355
一两个	1352
一两天	1351
特效药	1350
镜检查	1350
汤药	1350
具备	1349
大人	1348
压抑	1348
近视眼	1348
胃疼	1347
ast	1346
权威	1346
缺	1346
口服药物	1345
麻醉	1344
孕囊	1344
免疫耐受	1344
蠕动	1343
当归	1343
高蛋白	1341
胰腺炎	1341
葡萄糖酸钙	1341
封闭	1339
波动	1338
往	1337
阿	1337
汤	1336
吃水果	1336
旁边	1336
排精	1336
点点	1335
关闭不全	1335
加剧	1335
睡眠不足	1333
嘴	1333
whdoctor	1333
绿色	1332
有血	1332
角化	1331
hbvdna	1331
试	1330
处有	1329
胸骨	1329
尿床	1329
眼袋	1328
伤	1327
摘除	1327
压	1327
额头	1325
也许	1324
那时	1323
一部分	1323
酸奶	1323
训练	1322
产	1321
日期	1321
一个半月	1321
短效	1320
睾丸炎	1319
毛巾	1318
降	1318
上下	1318
中期	1317
常见于	1316
妇产医院	1315
狗	1315
近几个月	1314
偏头痛	1314
梗阻	1313
移植	1312
十几年	1312
眼角	1311
看起来	1311
成功率	1311
风湿病	1310
前列	1309
抽	1306
自愈	1305
左室	1305
生殖道	1304
辣	1303
鉴别	1303
中旬	1303
巩固	1303
理解	1303
脂蛋白	1303
形状	1301
何时	1301
米粒	1300
速度	1300
受精	1298
通水	1298
日子	1297
子宫腔	1297
霜	1297
上药	1297
中草药	1296
食疗	1296
恶化	1296
调养	1296
公分	1295
蹲	1293
螺杆菌	1293
剂	1293
推拿	1293
／	1292
分散片	1291
周后	1291
视	1290
开塞露	1289
有用	1288
咽部	1288
美观	1288
厚度	1288
鲜红	1287
疹	1286
心肌梗塞	1286
会阴部	1285
颗	1284
膳食	1284
丹参	1284
一只	1282
最高	1281
扩散	1281
相同	1281
太大	1281
脉络	1281
前庭	1281
功效	1280
翻	1279
腹腔	1278
患上	1278
心痛	1277
宽	1277
心力衰竭	1276
灰指甲	1276
神经外科	1276
脊椎	1276
瓣	1276
加号	1275
磷	1275
彩光	1275
将来	1274
放在	1273
发冷	1273
拇指	1273
胃酸	1272
臭	1271
切口	1270
整天	1268
八个	1268
负担	1267
疥疮	1266
勿	1266
会阴	1266
消融	1266
恶露	1266
肠胃炎	1265
化妆品	1263
限制	1263
抱	1263
多个	1262
延迟	1262
面	1262
乙肝患者	1261
比如说	1261
思密达	1261
胸膜炎	1260
隆胸	1260
脊柱炎	1259
取环	1258
子	1256
＂	1256
缩小	1256
护垫	1255
男孩	1255
心律	1254
自我	1254
皮损	1253
心烦	1253
灵	1252
乳牙	1252
象是	1251
程序	1251
靠近	1250
自卑	1250
家属	1250
异物感	1249
双手	1247
到院	1247
富含	1247
办	1245
跑	1244
经常出现	1243
腋臭	1242
优生优育	1242
隐形眼镜	1242
不算	1241
葡萄	1240
帮帮忙	1239
迅速	1238
脱垂	1237
异样	1236
精神状态	1236
再生	1236
可靠	1235
滴	1235
加速	1235
多发	1234
as	1234
这时	1232
克拉	1231
胎	1230
食道癌	1230
算是	1229
吐奶	1227
+++	1227
掉头发	1227
坐浴	1227
随便	1226
肾盂肾炎	1225
血压低	1223
照片	1223
力气	1223
石膏	1222
胎记	1222
烧	1222
十几天	1221
退	1220
磁共振	1219
边界	1219
强直性	1219
舌	1218
懂	1217
一项	1216
防护	1214
发物	1213
可行	1213
适用	1212
室	1212
指数	1212
泪囊炎	1212
尿血	1212
位于	1211
肾气	1210
尽量避免	1210
生完	1210
过量	1210
近日	1210
等到	1209
疲乏	1209
糖	1208
瘫痪	1207
氨	1206
暂停	1205
血色	1205
听到	1204
修补	1204
神经炎	1203
体征	1202
尚可	1202
net	1202
髋关节	1201
茶	1201
邦	1201
海鲜	1200
度数	1200
酸疼	1199
﹐	1198
直肠癌	1198
尿糖	1196
百多	1196
缺少	1196
肩周炎	1196
胰岛	1196
下腹部	1195
舒张压	1194
精囊	1194
食指	1194
红枣	1193
两三个	1193
开水	1190
腔	1190
先生	1190
睑	1190
浓	1189
基因	1188
尝试	1188
药后	1188
bbs	1188
搞	1186
环节	1186
解释	1186
大碍	1185
生姜	1185
半月板	1185
电解质	1184
丁啉	1184
按压	1184
消化系统	1183
甲减	1183
为宜	1181
更换	1180
发出	1179
轻重	1179
坐骨神经	1178
化脓性	1177
体位	1175
同学	1175
肉眼	1174
屈光	1173
辅食	1173
口渴	1173
大学	1172
化学	1172
hp	1172
七个	1172
好几个	1171
物体	1171
占	1171
阻断	1170
一半	1170
游泳	1169
患处	1169
传统	1169
利嗪	1168
浓度	1168
哪家	1167
每周	1167
同事	1167
口腔卫生	1167
中指	1166
扁平疣	1164
震颤	1164
确切	1163
左脚	1162
三度	1160
认识	1160
急切	1159
上述情况	1158
最终	1158
右脚	1158
四环素	1158
地塞米松	1157
过快	1157
&	1157
上方	1156
缘故	1156
北京军区总医院	1155
不高	1154
相遇	1153
众多	1151
止咳	1150
消	1148
机能	1148
毒性	1147
高中	1146
补牙	1146
非司	1146
‘	1144
开药	1144
生育能力	1144
依然	1143
不然	1143
水分	1143
求	1142
血虚	1142
味	1141
缺血	1141
www.81999999	1141
网	1140
嘴里	1140
胰腺	1140
忙	1137
核磁共振	1137
二个	1137
明天	1137
并发	1136
嘛	1135
用点	1135
红疹	1134
阳虚	1133
胸腔	1132
一步	1130
胀气	1130
妊娠期	1129
贵院	1129
茯苓	1128
脐带	1128
牙根	1126
内脏	1125
仪器	1124
下个月	1124
无菌	1124
虚	1123
毕竟	1122
烫伤	1122
退烧	1122
干呕	1122
暗红色	1121
很差	1121
他定	1120
四次	1120
碎石	1120
上周	1120
内窥镜	1119
奶奶	1118
僵硬	1118
晕倒	1117
预后	1116
促	1116
m	1115
太小	1115
慢性肾炎	1115
痱子	1115
抹	1115
称	1114
依据	1114
十多年	1114
坠胀	1113
五子	1113
苷	1113
硬度	1112
想到	1110
停育	1110
精丸	1110
肛瘘	1110
诊室	1109
人群	1109
胃肠功能	1109
花生	1108
节	1108
腺	1107
奇痒	1106
钙片	1106
丰胸	1106
利用	1105
清水	1105
初中	1104
衍宗丸	1104
外界	1103
灶	1103
表明	1103
引流	1103
金锁固	1103
经前	1102
除外	1102
此种	1100
尊敬	1100
仔细	1100
再行	1099
神经官能症	1098
小包	1098
洗牙	1098
不好意思	1097
一方面	1097
手心	1097
主动脉瓣	1096
宫缩	1096
快感	1095
心功能	1095
数值	1095
鼻孔	1095
看不到	1094
愉快	1094
隐血	1094
吸脂	1094
易消化	1093
眼病	1093
为止	1092
水样	1091
②	1091
眼前	1091
刀	1090
鞘	1090
外观	1090
尿失禁	1090
看电视	1088
死亡	1088
符合	1088
离	1087
一日	1087
一个多	1087
发觉	1086
共	1086
结痂	1086
板蓝根	1086
又称	1085
脑供	1085
日至	1085
ｃ	1085
卫生巾	1084
气滞	1084
戒酒	1084
满月	1083
心理治疗	1083
蚊子	1081
脂溢性	1081
逍遥丸	1080
弯腰	1079
辐射	1079
麻	1078
切开	1077
后要	1077
系统性	1077
衰竭	1076
反胃	1076
饭	1076
分离	1076
产妇	1076
意识	1075
周期性	1075
氧	1074
隐睾	1074
尚	1074
有病	1073
头上	1072
尿素	1071
过药	1070
六年	1069
经济	1069
三金片	1069
差异	1069
制霉菌素	1069
①	1069
第三	1068
三种	1068
一阵	1068
我刚	1067
针刺	1067
很多年	1067
直到现在	1066
挤	1066
蛀牙	1066
紧	1065
纹	1064
亦可	1063
暗区	1063
中医中药	1063
延期	1062
绒毛	1060
因而	1060
后方	1059
个体差异	1058
筋	1058
冠脉	1058
急急	1057
去掉	1057
先是	1056
药水	1056
t4	1056
下部	1056
年纪	1056
怎	1054
困扰	1054
白发	1054
难道	1053
倒睫	1053
现有	1053
养血	1053
波	1053
准时	1052
好多年	1052
二度	1052
奶水	1052
....	1051
很累	1051
深呼吸	1051
终止	1051
淡黄色	1050
涂片	1050
外涂	1049
近半年	1049
换药	1049
房室	1049
美国	1049
俗称	1048
饮料	1047
效果显著	1047
烧伤	1046
主张	1046
全天	1046
跑步	1045
就算	1044
臭氧	1044
铅	1044
须	1043
白点	1042
洗头	1042
t3	1041
挠	1041
hiv	1039
时不时	1038
肥皂	1038
铜	1037
西替	1036
好久	1036
红红的	1036
两颗	1035
手摸	1035
节育	1035
通气	1034
低盐	1034
man40	1034
血型	1033
血量	1033
坏	1032
循环	1031
宫腔内	1031
牙结石	1031
规则	1030
声带	1030
渗出	1029
气体	1029
上升	1028
哪位	1028
强的松	1028
'	1028
已婚	1028
看书	1027
贵	1027
空调	1026
无论	1026
根管	1026
弟弟	1026
进展	1025
下丘脑	1025
远视	1024
幸福	1024
隐隐作痛	1023
穿孔	1022
一类	1022
很久	1022
结缔组织	1022
收缩压	1022
健脾	1022
千金	1020
管用	1020
风疹	1019
阵痛	1019
趋势	1019
家中	1018
恢复期	1018
天内	1017
花	1017
喝点	1017
轴	1017
肠梗阻	1016
看上去	1016
儿童医院	1015
得病	1014
发白	1014
不如	1013
搔	1012
年底	1012
过早	1011
抽动	1011
疱疹病毒	1010
内衣	1009
炉甘石	1009
倾向	1009
反流性	1009
公司	1008
胸透	1008
精华	1008
喘	1008
止痒	1007
甘草	1007
不胜感激	1006
多见	1006
麦粒肿	1006
第四天	1004
过缓	1004
后会	1003
生发	1003
保持良好	1002
脚后跟	1001
天才	1000
用量	1000
双腿	1000
三甲	1000
历史	1000
基础体温	999
放射	999
半天	999
胃肠炎	999
急性期	998
状物	997
方向	997
肾囊肿	997
糖化	997
梦	997
尽量少	996
郁闷	995
男女双方	993
轻轻	993
宽松	993
桂枝	993
灼痛	992
不良影响	992
康	992
软化	991
我前	990
留	990
不疼不痒	990
查查	990
反酸	990
增粗	990
下坠	989
谢	989
相当	988
膜炎	988
变小	987
三岁	987
肝内	987
贴子	986
后位	986
环切	986
阴影	986
未能	985
近几天	985
余	984
缝合	984
失明	983
泪	983
内径	983
拔掉	982
面瘫	981
锁骨	981
前一天	980
接吻	980
膏药	979
查不出	978
实质	978
测出	976
口水	974
芬必得	974
吞咽	974
大肠	974
鱼	974
通液	974
上学	973
小肠	972
单侧	972
暂	970
’	969
起病	969
问过	969
狂犬	968
幼儿	968
唯一	967
阿昔洛韦	967
性肝炎	967
径	967
五月	967
咳痰	966
后天	966
视神经	965
长度	965
脏器	964
节育环	964
盐	963
见到	963
看出	963
偶然	963
块状	963
发胖	962
中西药	962
答案	962
卡托普利	962
勤换	961
广州	961
质地	961
b6	961
松动	960
姐姐	959
客气	959
右肾	959
激素类	959
该用	959
冬季	959
如果说	959
迟	958
出去	958
血精	958
上腹	958
堵	957
劳逸结合	957
输精管	957
吸入	956
糖尿病人	956
补血	956
睫毛	956
房缺	955
何	954
隆起	954
没见	954
脾虚	954
病菌	953
种类	952
光片	952
闭合	952
旺盛	951
脱水	951
当中	950
气喘	950
的确	950
来时	950
自已	949
吃药后	949
最为	949
低于	949
高血糖	949
饮水	948
单纯性	948
肝纤	948
存活	947
能要	947
发胀	947
分流	947
皂	947
炎性	946
四月	946
降糖药	946
先锋	945
利尿	945
多吃些	945
粥样	945
短时间	944
背痛	944
反弹	944
低密度	943
保健品	943
刺痛感	943
分叉	943
心动	943
实验	943
椐	943
斑块	942
云集	942
可来院	942
有否	941
恶变	941
核桃	941
期待	940
破损	940
酸性	940
甲状腺素	940
证实	939
甲状腺肿	939
精神压力	938
凌晨	938
高于	938
取得	938
中医院	938
阑尾	938
捏	938
同居	937
报道	937
丽珠	936
刚好	935
血性	935
促排卵	935
黑色素	935
我爸	933
首选	933
无关	933
牛肉	933
畸胎瘤	933
得乐	933
心梗	933
风	932
豆豆	932
得知	931
话	931
疏通	931
卡	931
高效	931
菠菜	931
细胞学	931
每分钟	931
禁	930
污染	930
皮质	928
胃窦炎	927
广告	927
血迹	926
专科医生	926
两岁	925
生成	925
拉伤	925
未有	925
口服药	925
肉瘤	925
小学	924
盐水	924
不让	924
糖浆	923
而已	923
搭桥	923
肺气肿	923
胎位	922
广大	921
一瓶	921
黄连	921
叶酸片	921
不爱	921
小点	920
嗎	920
起初	920
适宜	920
受压	920
爷爷	919
塞	919
照射	919
既然	918
危险期	917
之外	917
母婴	917
脂溢	917
钙剂	917
高脂血症	917
武汉	916
视物	916
打点滴	916
每隔	916
版主	915
特发性	914
葡萄球菌	914
信心	914
大蒜	914
瘀血	914
黏液	913
流脓	912
我患	912
酸软	912
动力	911
第一个	911
慢性病	911
耽误	911
间隙	911
丹参片	911
如是	911
疲倦	910
呈现	909
瘘	909
滴度	909
豆渣	908
需注意	908
随后	908
扶	908
头顶	908
缓释片	907
骨髓	907
一分钟	905
人们	905
性爱	905
什	905
进口	904
ha	904
打呼噜	903
翻身	903
特效	903
不需	903
胆囊息肉	903
两三年	902
其间	902
脾气	902
间歇性	902
药能	901
暗疮	901
诺	901
核	900
结核性	900
近两年	900
重复	899
脑病	897
密度	897
眉毛	897
甚	896
黄绿色	896
解	896
纤维素	896
坠痛	896
良性肿瘤	895
幼儿园	894
尿量	894
清晨	894
清热	894
图片	893
过分	893
异常情况	892
勤	892
持续性	892
极少	892
不畅	892
胆道	892
抬高	892
毛	891
查体	891
挤出	890
垫	890
心房	890
律	890
某种	890
前提	890
有用吗	889
食管炎	889
享受	889
难看	888
秒	887
炎症性	887
溃烂	887
i	887
夫妻生活	885
太多	885
病痛	884
中国	883
几下	883
拉米夫定	882
肌腱	882
影	882
电子	881
做下	881
共同	881
放化疗	881
手外科	880
冷水	880
奇怪	879
十多天	879
慎重	878
专门	877
第三次	877
口气	877
小体	877
做出	876
鼻息肉	876
完全恢复	876
比例	876
解脲	876
保肝	875
输卵管炎	875
长有	874
刚出生	874
本地	874
５	874
结扎	874
胆	874
零	874
大豆	874
四维	874
无精	874
心理压力	873
发现异常	872
再用	871
忘	871
三周	871
大致	870
多长	870
化脓	870
处方	870
皮质激素	869
红点	869
踝关节	869
药方	868
骨盆	868
边	868
裤子	867
坐在	867
拖	867
睾酮	867
始终	866
致使	866
脱位	866
会诊	865
碘伏	865
两者	864
数	864
b2	864
别	863
③	862
分开	862
中断	862
阿胶	862
假体	862
滑膜炎	861
缺铁性	860
芝麻	859
肋间	859
鲜红色	859
抗菌	859
tsh	858
红外线	857
突发	857
仅仅	857
病历	857
移动	856
敏感性	856
送	856
流涕	856
止痛药	856
打鼾	855
寻求	855
４	855
计算	854
降到	854
知柏	854
交叉感染	853
灌肠	853
入院	853
精华区	853
中西	852
环切术	852
提	852
海带	851
一小块	851
ca	851
唑	851
鳞屑	849
有种	849
体积	848
算不算	848
节制	848
泌乳	848
预产期	848
忽然	846
就行了	846
ed	846
癌细胞	846
两大类	845
验	844
发病率	844
妇炎洁	844
原理	844
外科手术	844
神经科	844
口吃	844
vc	843
受限	843
从前	842
韭菜	842
rh2	841
今	840
千万	840
婚后	840
嫩肤	840
精	839
灼热	839
胺	839
面诊	839
根除	839
天时	837
输送	837
超标	837
igm	836
相似	836
报告单	836
布洛芬	836
胃出血	836
性格	836
四周	835
睡醒	835
以防	834
各异	834
柔软	834
磷酸酶	834
没用过	833
夏季	833
粉	833
间断	833
它们	832
乳头状	832
心得安	832
妹妹	832
动过	832
凝血	832
未闭	832
狗肉	831
输血	831
刚才	831
女孩子	830
局限性	830
过少	830
鳞状	830
甜食	830
轻松	830
减弱	829
枕头	829
广泛	829
青菜	829
舒	828
一支	828
院	827
作息	827
六天	827
流感	827
左心室	826
排毒	826
好长时间	826
原发	826
微生物	826
纵隔	826
对方	825
积累	825
afp	825
油脂	824
胃下垂	824
四五天	824
数据	824
第二个	824
努力	824
繁殖	823
豆浆	823
第五天	823
成年人	823
侧	822
系带	822
房	822
抑制剂	821
外敷	821
精神分裂症	821
打胎	821
血糖高	821
电	820
胡萝卜	820
多普勒	819
窒息	819
随时欢迎	819
并未	819
地被	819
退热	819
吸	819
暗红	818
巩膜	818
惊厥	818
西瓜	818
响	817
寒冷	817
优点	817
一圈	817
中枢神经	816
征兆	815
改用	815
位	814
致病	814
采取任何	814
查血	814
鼻窦	813
牵拉	813
不但	812
满	812
天生	811
咽	811
网友	810
也就是说	810
脱离	810
渐渐	810
高脂肪	810
负重	810
范	810
调	809
产前检查	809
细	809
帖	809
初潮	808
黑头	808
充分准备	808
回去	808
时机	807
mri	807
肠痉挛	806
睑缘炎	806
痒痒	805
肠溶片	805
wbc	805
行房	805
无名指	805
抵抗	805
每到	804
宁	803
拜托	803
感情	803
眨眼	803
食	802
能量	802
硫磺	801
死胎	801
大出血	801
能治	800
牙疼	799
吃完饭	799
脑瘫	799
美白	799
ａ	798
多餐	798
才行	798
天麻	797
另一方面	797
后经	797
肩	797
电视	796
一致	796
豆腐	796
饮用	796
张力	795
胸膜	795
查询	795
拔除	795
依赖	795
下颌	795
晕厥	795
时要	794
脑炎	794
白酒	794
置换	794
淋巴瘤	794
优生	793
乳癖	793
泡腾片	792
牙周病	792
心脑血管	791
耳	791
代替	791
环境因素	790
前得	789
低头	789
醫生	789
潜伏期	789
病状	789
蛋黄	789
不住	789
降压片	788
可不	787
透析	787
此药	787
常见病	786
鼻出血	786
云南白药	786
背上	786
平躺	786
孕早期	786
贺普丁	785
圆形	785
西红柿	785
花粉	785
米粉	785
烫	784
末次	784
肿物	784
刮	784
采取措施	784
重症	783
血尿酸	782
50%	782
油炸	782
椎管	782
快点	782
假如	780
虽	780
化	780
正畸	780
九个	779
后应	779
套	778
验光	778
失禁	778
泡沫	778
结肠癌	777
挂号费	777
小米	777
细小	777
种植	777
拥有	777
粒细胞	777
最合适	776
偏曲	775
受不了	775
不定	775
脑垂体	775
斑秃	775
舒通	775
剌	775
淋巴细胞	774
面对	774
忘记	774
葡萄胎	774
性传播	774
鼻甲	774
创面	773
清醒	773
小肚子	773
放置	773
这有	772
脓性	772
透视	771
黄褐斑	771
放入	771
溢液	771
毒素	771
有点像	771
缩短	771
摸上去	770
距离	770
盼复	770
春节	770
双黄连	770
吹	769
1cm	769
初	767
平	767
问答	767
上部	766
一组	766
男子	766
血栓性	766
会痒	765
随意	765
咀嚼	765
１	765
性腺	765
拆线	765
嘌呤	765
自体	765
变为	764
心肌病	763
温开水	763
关注	763
没关系	762
回流	762
交替	762
两片	761
单独	761
前兆	761
加深	761
洗脸	760
外洗	760
四项	760
扑尔敏	759
一系列	759
新陈代谢	758
无痛苦	758
很瘦	758
并非	758
脚踝	758
腋窝	758
尿素氮	757
方	757
骑	757
包皮炎	757
包膜	757
腿疼	757
】	756
年初	756
室内	756
搭配	756
促性腺激	755
吃不下	755
痛得	755
也好	755
大黄	755
胃药	754
讲话	754
需到	753
镜检	753
红糖	753
老年性	752
【	752
利福平	752
有余	752
二十天	752
探及	752
氟	751
阴痒	751
允许	751
雄激素	751
某	751
鼓膜	750
家里人	750
外地	750
粥	750
外翻	750
禁食	749
最长	749
嘴角	749
硬硬	749
腮腺炎	749
只好	748
胃粘膜	748
机械	748
微痛	748
免疫系统	748
一下子	747
骨关节	747
山楂	747
查过	747
盒	747
烧心	747
受寒	746
在于	746
消融术	746
腰酸背痛	746
届时	746
椎体	746
几	745
这药	745
无味	745
欠佳	745
高密度	745
明显好转	745
地氯雷	745
腰间盘	744
乐观	744
透气	743
彩色	743
吊针	743
ｍ	743
雾化	742
不长	742
不出	742
缓	742
过敏原	741
ｔ	741
没好	741
颤抖	741
洗完	741
反正	741
去世	741
尽可能	741
肾盂	740
反反复复	739
阳萎	739
注	739
鸡眼	739
前位	738
心室	738
优甲乐	737
使劲	736
致畸	736
安静	736
健胃	736
泪液	736
救救	736
球部	736
隐性	735
无色	735
裂	735
诊所	735
日到	734
底部	734
搏动	734
含片	733
直至	733
痢疾	733
被子	733
发育不全	732
溢出	732
闷	732
泌尿道	732
禁用	732
脐	731
主治医生	731
点药	731
头皮屑	731
肘关节	731
恒牙	731
儿	729
短暂	729
山药	729
那次	729
假	729
性状	729
小宝宝	728
一向	728
umol	728
备孕	727
差别	727
嘶哑	726
喝牛奶	726
案例	726
烂	726
利巴韦	726
隆鼻	726
因人而异	725
总会	725
汗腺	725
活跃	725
一大	725
求医	724
摔	724
拉稀	724
补救	724
金银花	724
手癣	724
示范	724
微	723
肤色	723
护肝片	723
配戴	722
硬结	721
手机	721
脱	720
寻找	720
阴茎头	720
祝愿	720
硝苯地平	720
好后	719
芹菜	719
股骨	719
疤	718
baoming	718
百家	718
pcc	718
示范点	718
内外	717
食油	717
我儿	717
复位	717
woman	717
速效	717
老年	716
脑液	715
出冷汗	715
替硝唑	715
预激	715
减	715
六	715
向上	714
底	714
滥用	714
结	714
出虚汗	714
不成形	714
溶血性	714
发过	713
退行性	713
降下来	713
扫描	713
外阴部	713
环后	713
金匮	712
露出	712
情况严重	711
周边	711
稠	711
干眼症	711
糜	710
刺	710
盆浴	709
无意	709
关系不大	709
字	708
避孕药物	708
眼膏	708
肝火	708
路	708
脑血管病	708
小指	707
好不好	707
人家	707
粗大	707
酸钠	706
灼热感	706
私处	706
物品	706
痕迹	706
利胆	706
点多	706
血瘀	706
麻仁	706
这项	705
螺旋杆菌	705
食盐	705
遗传病	705
黑芝麻	705
湿润	704
没劲	704
终身	704
脚底	704
撕裂	703
面色	703
看不出	703
敷	703
没吃过	703
骨性	703
偏方	702
我国	702
总之	702
坐月子	702
内热	702
破伤风	702
阻止	701
正好	701
卵	701
晶体	701
鸡胸	700
一根	699
头颅	699
欠	699
阳光	698
断裂	698
冒	697
回到	697
玉米	697
手法	697
解释一下	697
强力	697
对此	697
六月	696
黄斑	696
促使	696
要个	696
糖耐量	696
就是说	695
事项	695
推后	695
婚前	695
高出	695
腹胀痛	695
气胸	695
脑萎缩	695
^	694
偏小	694
免	694
甘油	694
左耳	693
移位	693
节育器	693
脑神经	693
检查费	693
堆积	692
败血症	692
床	692
快要	692
纸	692
尼莫地平	692
氯霉素	692
后脑	691
停服	691
雄性激素	691
前胸	691
酮康唑	691
减量	690
球	690
考试	690
淡	689
天来	689
十月	689
栓塞	688
适度	688
多方面	688
鲜血	688
飞蚊症	688
胆囊结石	688
卫生部	688
血液病	687
苦参	687
侵犯	687
这一	687
视野	687
个别	687
合成	687
会得	686
恢复健康	686
消耗	686
疹子	686
饭量	686
脱出	686
哪些方面	685
过敏反应	685
交感神经	685
再查	685
晒太阳	685
认真	684
同治	684
歪	684
mg	684
社会	683
口腔疾病	683
血检	683
暗	683
病态	683
过敏源	683
据说	683
海绵体	682
高考	682
母体	682
大半年	682
ⅱ	682
药效	681
医	681
狐臭	681
超声波	680
矫治	680
给出	680
室性早搏	680
四是	679
变异	679
最初	679
频发	679
受体	679
瘦肉	678
看着	678
st	678
带套	678
多余	678
两月	678
咽痛	678
quot	678
规律性	677
两盒	677
夜晚	677
丧失	677
满足	676
肩关节	676
气虚	675
排气	675
煎	674
响声	674
婴幼儿	674
n	674
片状	673
周内	673
中央	672
脑膜炎	672
红血丝	672
眼泪	672
结果显示	672
配镜	672
碳酸氢钠	671
密切接触	671
稳	671
脚癣	670
太阳	670
相差	670
收费	670
肛管	670
直	669
活力	669
发到	669
温热	669
黑斑	669
接触性	669
早产儿	669
历害	668
早泻	668
绝大多数	668
变大	668
风心病	668
加以	668
肩部	668
危险性	667
一两次	667
排卵日	666
近几年	666
扭转	666
喉镜	666
加用	665
重点	665
抓紧时间	665
她们	665
uu	665
成年	665
上个星期	665
不肯	665
光子	664
更是	664
体力劳动	664
晨起	664
鼻梁	664
润滑	663
两三次	663
偏瘫	663
钼	663
止血药	663
意味着	662
防癌	662
升	662
尚无	661
耐心	660
瘙痒症	660
戴眼镜	660
早餐	660
伤风	659
曾患	659
声	658
长得	658
日后	658
触痛	658
治不好	658
后者	658
性冷淡	658
骶	658
司	658
浓茶	658
血管性	657
润肠	657
可怕	657
从没	657
右耳	656
制药	656
90%	656
稀少	656
地区	656
链球菌	656
再有	656
裂口	656
对不起	656
辛苦	656
逐步	656
多岁	655
神经病	655
七月	654
室上性	654
益气	654
牙髓炎	654
改	653
困惑	653
出现异常	653
鸡肉	653
更为	653
病情严重	652
三联	652
出差	652
卖	652
世界	652
分化	652
运动量	651
还应	651
ve	651
便是	651
难过	650
淋球菌	650
活	650
三四个	649
扎	649
身边	649
日晚	649
释放	649
心包	649
腱鞘炎	649
上来	648
心内科	648
植物	648
肌肤	648
三七	648
减低	648
大病	648
晚饭	647
火	647
扁平	646
topics	646
如何是好	646
脓包	646
甲状腺炎	646
不安	645
延后	644
叮咬	644
以致	643
消糜	643
七年	643
气候	642
肌注	642
心口	642
豆类	642
萝卜	642
评估	642
沒	641
直肠炎	641
多尿	641
igg	641
外出	639
鲁南	639
血脂高	639
各个	639
带环	639
春天	638
祛湿	638
维纳斯	638
只用	637
ph	637
未见好转	637
力	637
泻	637
这样的话	637
国家	637
胸前	636
少见	636
资深	635
陈旧性	635
坚硬	635
忧郁	635
令	634
迟缓	634
凉水	634
累及	634
r	634
点状	634
多一点	634
血象	634
大面积	633
粗粮	633
舒适	633
最多	633
求求	633
胎芽	632
爱宝疗	631
评为	631
复检	631
全程	631
疖	630
洗澡时	630
液性	630
多毛	630
排石	630
０	630
个性化	629
豆制品	629
手脚冰凉	629
不时	628
不便	628
瓶	628
查清	628
转安酶	628
缺血性	628
血热	628
妈	627
准	627
显	627
浸润	627
瘤体	627
肌无力	627
最早	626
擦拭	626
除非	626
犯病	626
泡泡	626
脾大	626
憋气	626
不良习惯	626
皱纹	626
看不清	626
曾用	626
脑积水	626
散瞳	625
二月	625
丙	625
几项	625
×	625
这类	624
术前	624
献血	624
二周	623
科有	623
过频	623
您们	623
来自	623
日前	623
吐出来	623
靶	623
两项	622
结婚年龄	622
区域	622
摔倒	622
名字	621
眼花	621
肝部	621
微量	621
心理咨询	621
图	620
行经	620
丁	620
分型	620
详查	620
膨出	620
一两年	620
讲座	620
菜	619
光点	619
健忘	619
平稳	619
连接	618
全是	618
刀口	618
发生率	618
百忙之中	618
耐药性	617
鼻血	617
他人	617
长高	617
短期	617
单	617
即便	617
发来	617
不利于	616
来临	616
小红	616
黑痣	616
b12	616
消渴	616
视觉	615
复发性	615
适应症	614
活性	614
粉红色	614
养	614
十个月	614
月经过多	614
激	614
享有盛誉	614
每当	613
衣物	613
先后	613
＼	613
过段时间	612
掌握	612
团	612
转动	612
ng	612
药量	612
绞痛	611
主食	611
办公室	611
血肿	610
尤	610
强迫症	610
外婆	609
肌层	609
干扰	609
通风	609
进行性	609
变态反应	608
很想	608
婆婆	608
斜	608
大不大	607
宫颈口	607
盼望	607
转移因子	607
偏瘦	607
一吃	606
断	606
不去	606
器质	606
凝胶	605
糜烂性	605
日有	605
瘀	605
机制	605
发抖	605
药用	605
很准	605
一股	604
＝	604
加大	603
治疗仪	603
最新	603
前不久	602
体育运动	602
分解	602
首次	602
冶疗	602
实验室	602
子宫颈癌	602
括约肌	602
自信	602
假牙	601
状况良好	601
有事	601
克服	601
施治	601
冷汗	600
验尿	600
u	600
凸起	600
亚心	600
虫	600
看不见	600
大腺	600
雌二醇	600
請	599
原先	599
害处	599
消化性	599
语言	599
唐氏	599
未曾	598
k	598
变黑	598
长牙	598
纹理	598
丹参滴丸	598
小小的	598
凝固	598
5mm	598
光线	597
我生	597
双脚	597
美	596
定	596
安装	596
养胃	596
灰白色	595
受孕率	595
淡红色	595
三针	595
开口	595
下一代	595
计算机	595
多动症	595
优势	594
县	594
煮	594
脱肛	594
八月	593
会事	593
康栓	593
替	593
救心丸	593
个体	593
成型	592
两腿	592
疲软	592
爱滋病	592
脑溢血	592
附属	592
胃里	591
汗毛	591
請問	591
化瘀	591
钴	591
p	591
催经	591
ｈ	591
sle	591
後	590
尖锐	590
规定	590
婚	590
兴趣	590
amp	590
相	589
钡餐	589
伸直	589
冰凉	589
烦请	589
随访	589
leep	589
给予帮助	588
如何治	588
中性	588
右乳	588
遗尿	588
整齐	587
惊醒	587
６	587
前些天	587
肠蠕动	587
省	587
小白	586
脾脏	586
无此	586
叫做	586
嗅觉	585
离子	585
暴露	585
三月份	585
胸外科	584
三四年	584
略有	584
枕	584
肌电图	584
窝	584
磨削	584
日去	583
衰老	583
解决问题	583
护肝	583
填充	583
土豆	583
黄瓜	582
镁	582
各有	581
中枢	581
溃疡性	581
使得	581
一时	581
心肌梗死	580
购买	580
撞	580
抗凝	580
成活率	579
氯雷	579
计数	579
俩	579
戒除	579
手麻	579
极	578
抱歉	578
实际上	578
生存	578
浸泡	578
看不出来	578
练习	578
覆盖	578
整形手术	578
安全性	578
颗粒状	577
楼梯	577
冰糖	577
牙周	577
外耳道	576
性器官	576
偶而	576
叮	576
隔离	576
全套	575
四岁	575
流量	575
节食	575
奥利	575
深度	575
沉积	575
呵呵	574
时才	574
闻到	574
三级	574
斯皮仁诺	573
剧痛	573
益生菌	573
急性肾炎	573
一切顺利	573
各地	573
抗结核	573
纯中药	572
硼酸	572
爬	572
不慎	572
一度	572
果胶	572
明年	571
洞	571
眼皮跳	571
干结	571
眼眶	571
庆大霉素	571
此次	571
中带	571
退烧药	571
上去	571
最低	570
有益	570
饱	570
等于	570
蛋	570
一般来讲	570
喉炎	569
持久	569
眼白	569
皮康王	569
致	569
试过	569
检查报告	569
功血	569
闭锁	569
火旺	569
婚检	568
性伴侣	568
思想	568
走动	568
急促	568
提到	567
发于	567
时而	567
金	567
裂开	567
过速	567
风湿热	567
坚平	567
精力	566
泛酸	566
安宫	566
脓疱	566
上消化道	566
检察	566
酸胀	566
高危	565
看来	565
去查	565
大型	565
植入	565
咬伤	564
hcv	564
四五	564
散结	564
不留	564
成长	564
淋巴管	564
染上	563
腥味	563
你们好	563
低脂肪	563
宝	563
球菌	563
面条	563
焦虑症	563
鼻咽癌	563
cdfi	563
粗纤维	562
腹	562
青少年	562
做药流	562
芦荟	562
所用	561
上要	561
电脑前	561
比较复杂	561
发凉	561
消化科	561
哥哥	561
接下来	560
氧气	560
此后	560
冻疮	560
一共	560
小鸡鸡	560
青年	560
应看	560
稀薄	560
真性	560
心电	560
font	560
抓破	559
暂无	559
学	559
竟然	559
大片	559
皮脂	559
青春豆	559
脑梗	559
季节性	558
寄生	558
切	558
没法	558
距	558
就行	558
胃窦	557
协调	557
罗布麻	557
早衰	557
紫外线	556
经络	556
没治	556
或用	556
多点	556
人会	556
发紫	556
活血化淤	556
相比	555
自行车	555
无副作用	555
流眼泪	555
甲胎蛋白	555
微循环	555
喉咙痛	554
口中	554
前列康	554
远	554
其他人	553
拌	553
插	553
滴剂	553
不尽相同	553
自我感觉	552
疲惫	552
肛门口	552
70%	552
舒畅	552
得出	552
腺癌	552
书上	551
80%	551
淤积	551
就象	551
房间	550
镇痛	550
耐药	550
舒张	550
换牙	550
邮箱	550
下半年	550
安	550
cn	550
早起	550
后脑勺	549
贝特	549
制	549
交往	549
｀	549
摔伤	549
沙星	548
成份	548
如今	548
车祸	548
笑	548
胫骨	548
雷公藤	547
间质	547
增宽	547
淀粉	547
双乳	547
怀不上	546
两条	546
肉类	546
游离	546
戒掉	546
淋巴结炎	546
巴氏	546
饮食结构	546
亲密	546
生骨	546
易醒	546
依赖性	546
采取相应	545
外流	545
线索	545
复视	545
追加	545
诺氟沙星	545
艾叶	545
金黄色	544
安全措施	544
立刻	544
饭前	544
膈	544
大枣	544
证	544
fontcolor	544
头孢类	543
尿意	543
今日	543
冲动	543
国外	543
经治	543
失常	542
焦急	542
错位	542
药会	542
乳酸	542
国产	542
治病	542
不定期	542
积聚	542
＜	542
小二阳	541
无规律	541
病是	541
年轻人	541
有限	541
坐下	541
广州市	541
夹	540
身体素质	540
身体虚弱	540
装	540
铋	540
不用谢	539
过年	539
多半	539
用来	539
三步	539
谷氨	538
警惕	538
内见	538
右室	538
八年	537
感受	537
少于	537
前去	537
弥漫性	537
应是	537
难闻	537
腋毛	537
保护性	537
错后	536
延缓	536
放射性	536
地中海	536
是非	536
淋漓	535
脱敏	535
难治	535
市场	535
后腰	535
富有	534
盖	534
融合	533
两眼	533
似	533
散步	533
缬沙坦	533
后悔	532
弯	532
后能	532
两虚	532
长短	531
摄取	531
疮	531
否	531
亲自	531
变白	531
曹	531
悬赏	531
曲张	530
到来	530
向前	530
发硬	530
鹅口疮	530
吞咽困难	530
研究所	530
胃泰	530
男女	529
部长	529
教育	529
滤泡	529
凡	529
吊	529
十	529
发高烧	529
果糖	528
早点	528
伤疤	528
纯棉	528
看好	527
叶	527
而后	527
花红	527
前者	527
针剂	527
red	527
太高	526
职业	526
左旋	526
血浆	526
肽酶	526
脑缺血	526
道理	526
肾衰竭	526
低糖	526
消食片	526
挖	526
佩戴	525
今早	525
脑袋	525
除去	525
初步判断	525
主动	525
健康成长	525
女生	524
茶叶	524
催乳素	524
脲	524
畏寒	524
面色苍白	523
胎囊	523
慎用	523
℃	523
主诊	523
中华医学会	523
右束	523
出血性	522
抗宫	522
间断性	522
糠疹	522
极为	522
中途	522
解毒	522
冰冷	522
小女	521
时用	521
找个	521
流行性	521
顶	521
条	521
赐教	520
物理疗法	520
这位	520
肛	520
子女	520
九折	520
服务	519
间隔时间	519
虾	519
听从	519
胃黏膜	519
主	519
偏食	518
居然	518
碳水化合物	518
药物性	518
月余	517
比重	517
炎片	517
生理盐水	517
射线	517
静止	517
不愿	517
称之为	516
呆	516
开心	516
紫色	516
区分	516
上课	516
汤水	516
寻麻疹	515
时有时无	515
阻塞性	515
或者说	515
重者	515
黑点	515
下边	515
目前为止	515
重物	515
汞	514
假性近视	514
抗真菌	514
上行	514
取决于	514
僵	514
孕产	514
终生	513
大牙	513
向下	513
出门	513
最少	513
髌骨	513
春季	512
概率	512
胚芽	512
腹膜炎	512
痛痒	512
金属	512
放弃	512
超说	512
祛斑	512
缺失	511
饥饿	511
来得	511
缺锌	511
针眼	511
剥离	511
亢进症	511
龙胆	511
示	511
卡介苗	511
九月	510
双肾	510
相互	510
露	510
性病变	510
可乐	510
占位	510
农村	510
勉强	509
受累	509
未知	509
硬物	509
合格	509
磺胺	509
补中	509
烧灼感	508
转经	508
性交痛	508
抢救	508
麝香	508
保妇	508
困	508
好看	508
吃饱	508
免费听	508
处长	507
气温	507
xml	507
大小不等	507
酸中毒	507
离开	507
侯	507
读书	507
再作	507
who	507
胎停	507
体液	506
在外	506
近年来	506
数年	506
第二项	506
木耳	506
难度	506
苦瓜	506
iga	506
會	505
没长	505
萌出	505
硫糖铝	505
柴胡	505
两只	505
今天下午	505
作出	505
遗留	505
经后	504
就近	504
巨细胞	504
系列	504
胶原蛋白	504
膝	504
寿命	504
ii	504
心肺	504
生脉	504
摇头	504
起因	503
借助	503
呼气	503
何病	503
一阵一阵	503
绿茶	503
情形	502
玫瑰	502
数月	502
从小到大	502
发上来	502
影像学	501
最快	500
喷嚏	500
10%	500
凯妮	500
红线	499
晨	499
体癣	498
抽出	498
良方	498
我查	498
综合性	498
虹膜	498
安定	498
复发率	498
误诊	497
牌子	497
心理障碍	497
藿香	497
式	497
晒	496
有着	496
易激	496
居中	496
尼群地平	496
验孕	496
事物	496
鱼腥草	496
静脉注射	495
下列	495
会否	495
太久	495
矛盾	495
过期	494
慌	494
这要	494
来定	494
最小	494
而言	494
第五项	494
通道	493
早就	493
保湿	493
斜颈	493
正常者	493
蹲下	492
不起作用	492
想想	492
四联	492
这边	492
妇科医生	492
障碍性	492
天伦	492
记不清	491
肠丸	491
蜂蜜水	491
来到	491
抬	491
相隔	491
身体检查	491
w	491
溴	491
奥	491
无不	490
切勿	490
灵活	490
想法	490
前壁	490
患肢	490
喘气	490
严不	489
冲	489
.....	489
脱屑	489
蛔虫	489
留有	489
溶解	489
不良后果	489
脑细胞	489
止住	488
显得	488
五月份	488
不均	488
应多	488
不得	487
咋	487
烟	487
到达	487
脉	487
猪肝	487
较强	487
内出血	486
代偿	486
基底	486
供应	486
靶向	486
有的是	486
食道炎	486
何首乌	485
处在	485
来过	485
孔	485
穴位	485
血管炎	485
没多大	485
游走	485
妨碍	485
主任委员	485
作过	484
喉	484
手部	484
优质	484
清开灵	484
脱臼	484
理论	484
羊	483
测过	483
无论是	483
伤寒	483
恶梦	483
咬合	483
那位	483
顺畅	483
洁牙	483
鼻咽	483
克林	482
四五年	482
皲裂	482
毕业	482
有利	482
组成	482
肺动脉瓣	482
疼得	481
脾肿大	481
缝	481
脂肪粒	481
晚餐	481
小姐	480
药对	480
创伤性	480
万一	479
米饭	479
泪腺	479
阿昔洛	479
醇	479
排列	479
早饭	478
睁不开	478
可达	478
說	478
精细	478
打电话	478
性高潮	478
腰膝	478
2cm	478
鼻部	477
照顾	477
干裂	477
提醒	477
腹膜	477
略带	476
出是	476
听人	476
市面上	476
金刚	476
筋膜	476
来讲	476
波姆光	476
补脾益	475
苦	475
上眼皮	475
负责	475
自主	474
亲戚	474
喉部	474
急慢性	474
转化	474
微微	474
相结合	474
专家建议	474
刺痒	474
双顶	474
极易	474
雪莲	474
打篮球	474
......	473
清理	473
旁	473
用法	473
四月份	473
整形科	473
结肠镜	473
拟定	473
幻想	472
美丽	472
暂时性	472
强光	472
随之	472
红薯	472
神经元	472
下用	472
往后	472
精神科	472
侧弯	472
生精	471
挑食	471
更大	471
卫生习惯	471
当前	471
针头	470
毒副作用	470
一张	470
超出	470
中要	470
两粒	470
一夜	470
机构	470
整体	470
生成素	470
长过	470
退化	470
泻药	470
脚部	469
面膜	469
上速	469
上臂	469
黄柏	469
一生	469
但应	469
中耳	469
抽脂	469
多有	468
感激	468
但量	468
耳膜	468
灵芝	468
菊花	468
community.39	468
需用	468
前牙	468
给与	468
可视	468
化痰	468
合剂	467
秃	467
吃力	467
该药	467
愈	467
解决不了	467
牙石	467
说不出	466
不像	466
毛周	466
消炎痛	466
明	466
甜	466
名称	465
精液量	465
瞳孔	465
引进	465
无须	465
体弱	464
青	464
进而	464
很强	464
降脂	464
误差	464
挫伤	464
周未	463
元素	463
醋	463
鸡	463
脚心	463
应立即	462
数次	462
④	462
脸颊	462
开放	462
白开水	462
血糖值	462
通信联系	462
近两天	461
涉及	461
久治不愈	461
变薄	461
现状	461
止	461
nit	461
共用	461
抚摸	461
隐约	461
麻药	460
原有	460
百忙中	460
肠子	460
地址	460
周时	460
名	460
暴晒	460
阿斯匹林	460
影像	460
前额	460
结节性	460
手指甲	459
檢查	459
解剖	459
条状	459
五一	459
药片	459
轮廓	459
选择性	459
左向右	459
面神经	459
糊状	458
侵入	458
大小不一	458
结晶	458
韦片	458
米索	458
