 	1439724
!	75271
"	8732
#	280
##	10
###	2
#########	1
#%	1
#+	1
$	7
%	177
&	1248
&#	184
&&	1
&.	1
&_	1
'	950
(	33834
)	34185
*	12302
+	13420
+%	1
+&	3
++	1330
+++	828
++++	212
+++++	7
++++++	1
++++++++	2
++++++++++	1
++++++++++++++++++++++++++	3
++++.	4
+++.	15
++.	28
+.	145
+.+.+	1
+...	1
+_	30
+_.	2
,	735718
-	146856
.	266957
.#	1
.%	1
.%.	3
.&	12
.+	11
.++	1
.++++++++++++++++	1
..	4898
...	2858
...&	1
....	834
.....	394
......	389
.......	115
........	75
.........	54
..........	42
...........	38
............	27
.............	15
..............	10
...............	11
................	8
.................	8
..................	5
...................	1
....................	3
.....................	2
......................	2
.......................	3
.........................	4
..........................	1
...........................	3
.............................	1
...............................	3
................................	1
..................................	1
.....................................	1
............................................	1
.............................................	1
..............................................	2
..................................................	1
...................................................	1
......................................................	1
..........................................................................................	1
..................................................................................................................................................................	1
._	3
._________________________________________________________	1
._______________________________________________________________	1
/	47913
0	53849
0%	15
0.0	81
0.0%	2
0.00	181
0.000	37
0.0000	6
0.00007	63
0.0004	2
0.001	10
0.0010	3
0.002	13
0.002%	1
0.0020	1
0.0026	2
0.003	8
0.003%	2
0.0030	1
0.004	5
0.0040	2
0.005	22
0.005%	1
0.0050	1
0.0051	1
0.006	5
0.0060	1
0.007	5
0.0070	2
0.0075	1
0.008	2
0.008%	1
0.009	4
0.0090	1
0.01	90
0.01%	5
0.010	12
0.0100	1
0.0105	1
0.011	4
0.0110	2
0.01109	1
0.012	7
0.0120	1
0.0125	1
0.013	2
0.014	1
0.0140	1
0.01410	1
0.015	4
0.016	5
0.0160	1
0.0170	4
0.018	5
0.0180	1
0.019	5
0.02	72
0.02%	1
0.020	3
0.021	2
0.022	1
0.023	1
0.024	6
0.0240	2
0.025	9
0.025%	9
0.026	2
0.0260	7
0.027	8
0.0270	1
0.029	5
0.0290	1
0.03	95
0.03%	3
0.030	2
0.0300	1
0.031	4
0.0310	6
0.0320	2
0.033	1
0.033%	1
0.034	5
0.0340	2
0.035	3
0.036	3
0.037	2
0.037%	1
0.0370	1
0.038	1
0.039	2
0.0395	1
0.04	110
0.040	2
0.041	1
0.0410	1
0.042	1
0.0420	1
0.043	2
0.0430	1
0.045	2
0.046	1
0.0460	2
0.047	1
0.048	1
0.0480	1
0.0490	1
0.05	162
0.05%	13
0.050	5
0.051	3
0.0510	1
0.052	4
0.052006	1
0.053	5
0.054	3
0.055	2
0.055055	1
0.056	3
0.0560	1
0.057	5
0.0570	1
0.06	64
0.060	4
0.061	1
0.0610	1
0.062	1
0.063	5
0.064	2
0.065	2
0.067	3
0.068	2
0.069	2
0.07	30
0.07%	1
0.070	1
0.0700	1
0.071	2
0.0710	1
0.072	1
0.073	4
0.075	3
0.0750	1
0.076	1
0.077	2
0.0771	1
0.078%	1
0.079%	1
0.08	66
0.080	3
0.082	6
0.083	3
0.084	4
0.085	2
0.086	3
0.088	6
0.089	3
0.089%	1
0.09	36
0.09%	3
0.090	4
0.091	2
0.093	3
0.094	1
0.095	5
0.0950	1
0.096	1
0.0960	2
0.0964	1
0.097	3
0.0983	1
0.0991	1
0.1	552
0.1%	55
0.10	44
0.10%	2
0.100	3
0.103	1
0.104	3
0.105	10
0.106	3
0.107	2
0.108	2
0.11	29
0.110	6
0.111	4
0.112	2
0.113	2
0.115	4
0.116	2
0.1169	3
0.117	2
0.12	78
0.120	1
0.122	2
0.123	1
0.124	1
0.125	16
0.126	4
0.127	2
0.128	2
0.1281	1
0.129	3
0.13	30
0.130	1
0.131	2
0.132	3
0.133	7
0.134	1
0.135	2
0.136	2
0.14	45
0.14%	3
0.140	1
0.143	2
0.144	1
0.1440	1
0.145	1
0.14994	1
0.15	140
0.15%	3
0.150	5
0.152	4
0.156	2
0.157	1
0.158	2
0.16	41
0.1610	2
0.162	1
0.164	1
0.167	1
0.1676	1
0.168	4
0.169	2
0.17	18
0.172	1
0.18	19
0.180	2
0.181	4
0.183	2
0.184	1
0.185	3
0.186	3
0.1862	1
0.187	2
0.188%	2
0.189	1
0.1894	1
0.19	18
0.190	1
0.196	1
0.197	1
0.2	582
0.2%	14
0.20	26
0.200	7
0.202	1
0.203	2
0.207	1
0.2088	1
0.21	34
0.210	1
0.2103	1
0.211	1
0.214	2
0.215	2
0.22	28
0.222	2
0.223	2
0.225	2
0.227	1
0.228	1
0.229	1
0.2291	1
0.23	23
0.23%	2
0.231%	1
0.234	2
0.236	2
0.238	3
0.24	30
0.240	1
0.2410	1
0.242	3
0.2426	3
0.243	1
0.245	62
0.247	4
0.248	2
0.25	266
0.25%	8
0.251	2
0.2510%	1
0.25100	2
0.25145	1
0.25149	1
0.254	1
0.2569	1
0.2570	1
0.26	17
0.260	1
0.265	2
0.267	1
0.268	1
0.27	52
0.270	3
0.272	1
0.273	1
0.275	3
0.276	1
0.278	2
0.28	36
0.280	5
0.2810	1
0.2814	3
0.282	2
0.286	1
0.29	13
0.291	3
0.2913	1
0.295	1
0.296	1
0.298	4
0.3	756
0.3%	15
0.30	31
0.300	2
0.304	1
0.306	1
0.309	1
0.31	33
0.310	3
0.311	1
0.313	3
0.315	2
0.3170	1
0.319	1
0.32	24
0.323	1
0.324	4
0.325	1
0.326	4
0.3265	4
0.327	2
0.328	2
0.329	1
0.33	27
0.330	3
0.3310	1
0.333	3
0.334	1
0.336	3
0.337	1
0.338	1
0.339	4
0.34	60
0.340	1
0.341	3
0.342	1
0.343	1
0.345	2
0.346	1
0.348	2
0.35	70
0.350	1
0.351	1
0.353	3
0.354	1
0.3569	1
0.357	2
0.358	4
0.359	2
0.36	50
0.360	1
0.361	1
0.362	1
0.363	2
0.366	1
0.367	4
0.3681	1
0.369	5
0.37	28
0.370	2
0.371	1
0.37164	1
0.37167	2
0.37171	1
0.372	2
0.373	2
0.374	1
0.375	6
0.376	2
0.377	5
0.379	1
0.38	44
0.38%	1
0.380	1
0.381	4
0.382	1
0.3856	1
0.387	3
0.39	23
0.39%	1
0.390	2
0.391	1
0.395	2
0.396	1
0.4	966
0.4%	9
0.40	26
0.400	2
0.401	1
0.4010	1
0.402	1
0.404	1
0.407	1
0.41	33
0.410	2
0.41000000000	1
0.4143	2
0.415	2
0.419	4
0.42	22
0.420	3
0.421	1
0.4210	1
0.422	1
0.423	1
0.424	2
0.425	1
0.428	2
0.429	1
0.43	28
0.430	2
0.431	1
0.432	3
0.432004	1
0.433	2
0.435	9
0.436	1
0.437	2
0.438	3
0.44	10
0.440	2
0.441	1
0.442	1
0.447	2
0.448	2
0.44846	1
0.45	41
0.45%	1
0.454	1
0.455	1
0.456	1
0.46	16
0.460	1
0.461	3
0.463	3
0.465	1
0.466	2
0.467	1
0.47	27
0.4714	1
0.472	2
0.473	1
0.474	1
0.475	1
0.476	2
0.477	1
0.478	1
0.479	1
0.48	30
0.480	1
0.483	1
0.484	1
0.485	1
0.486	1
0.487	1
0.489	2
0.49	35
0.492	1
0.493	1
0.494	2
0.495	2
0.496	1
0.4960	1
0.4988	1
0.5	1597
0.5%	70
0.50	35
0.500	1
0.50123	1
0.50131	1
0.5015	1
0.501550	1
0.502	1
0.503	1
0.504	1
0.50534	1
0.508	1
0.5080	1
0.509	1
0.51	28
0.510	3
0.511	1
0.514	2
0.519	1
0.52	16
0.523	1
0.527	2
0.53	26
0.530	1
0.534	2
0.538	1
0.539	2
0.54	39
0.540	1
0.55	26
0.55%	3
0.550	1
0.5510	1
0.556	1
0.5560	1
0.557	1
0.558	1
0.559	1
0.56	38
0.560	2
0.5615	2
0.563	1
0.565	2
0.566	1
0.569	1
0.57	31
0.57%	1
0.571	1
0.577	1
0.579	1
0.58	37
0.584	1
0.588	1
0.59	20
0.590	2
0.593	1
0.594	1
0.5944	1
0.6	811
0.6%	3
0.60	18
0.600	1
0.601	1
0.602	1
0.605	1
0.606	1
0.6070	1
0.6080	3
0.609	1
0.61	18
0.613	2
0.616	1
0.619	1
0.6190	3
0.62	29
0.621	2
0.62168	1
0.6225	1
0.623	1
0.625	9
0.626	2
0.627	2
0.6271	2
0.628	1
0.63	27
0.635	1
0.636	1
0.637	1
0.638	3
0.639	1
0.64	30
0.640	1
0.641	1
0.642	1
0.643	1
0.6470	1
0.648	1
0.64831	3
0.649	1
0.65	29
0.66	26
0.667	1
0.668	1
0.67	16
0.675	2
0.677	1
0.68	28
0.680	1
0.6860	1
0.688	1
0.69	20
0.692	1
0.698	2
0.7	553
0.7%	1
0.70	15
0.700	1
0.701	1
0.706	1
0.7066	2
0.707	1
0.708	1
0.7080	1
0.709	2
0.71	33
0.710	2
0.711	1
0.713	1
0.715	3
0.719	1
0.72	27
0.720	1
0.722	1
0.722004	1
0.725	1
0.729	1
0.73	24
0.73%	4
0.730	1
0.731	1
0.735	1
0.738	1
0.74	21
0.740	1
0.741	2
0.744	1
0.748	2
0.75	75
0.75%	7
0.751	1
0.75157	1
0.7521	1
0.75250	1
0.755	1
0.756	1
0.757	1
0.758	1
0.7580	2
0.7585	1
0.76	24
0.761	1
0.763	2
0.7690	1
0.77	30
0.770	1
0.775	1
0.78	32
0.780	3
0.782	1
0.785	1
0.787	2
0.79	17
0.793	1
0.794	1
0.795	1
0.798	1
0.8	846
0.8%	4
0.80	13
0.80%	1
0.800	2
0.801	1
0.804	1
0.805	1
0.806	1
0.8067	1
0.8080	1
0.81	20
0.810	4
0.812	1
0.814	1
0.8141	6
0.8144	1
0.818	1
0.82	23
0.820007	1
0.821	2
0.825	1
0.826	2
0.828	1
0.829	1
0.83	18
0.830	1
0.8310	1
0.834	1
0.835	1
0.837	1
0.84	27
0.845	1
0.85	41
0.85%	2
0.851	1
0.852	1
0.855	1
0.857	1
0.86	19
0.860	2
0.863	1
0.867	2
0.87	18
0.876%	1
0.88	34
0.886	1
0.89	36
0.895	2
0.896	2
0.9	411
0.9%	41
0.90	18
0.90%	1
0.900	2
0.905	2
0.91	20
0.910	1
0.912	1
0.913	1
0.914	1
0.915	1
0.918	2
0.92	11
0.920	1
0.921	2
0.93	12
0.931	1
0.934	2
0.94	15
0.941	1
0.944444	1
0.95	36
0.950	2
0.951	1
0.954	1
0.9543	1
0.957	2
0.96	16
0.968	1
0.97	22
0.970	1
0.98	25
0.980	4
0.985	1
0.986	1
0.99	10
0.991	6
0.998	1
00	2121
00%	1
00.00	1
00.25	1
00.5	1
000	111
0000	28
00000	16
000000	20
0000000	10
00000000	10
000000000	10
0000000000	8
00000000000	2
000000000000	2
00000000000000	2
0000000000000000	1
0000000000000000000	1
0000000000000000000000	1
000000000000000000000000	1
000000000000000000000000000	1
00001	1
00001064	5
00001115	2
000168	2
0003	1
00031550	1
000709	1
000765.00	1
0008	1
000800.00	1
0009	1
000912	2
000HBs	1
001	21
0010zscxl	1
0011	1
00112	1
001149	1
0013	1
001351.00	1
002	8
002.7	1
002006.05	1
002321.00	1
002837.00	1
002AST28	3
003	15
003.70330	1
003183	1
003TBIL43	3
004	6
004ALT54HDL	1
004HBcAb0.6422	1
005	21
005bld	1
006	4
006400	3
0065	1
0066	1
007	28
007.1	1
007.12	1
007007	1
0072	1
008	15
008HBsAb	1
008copies	1
009	3
00A	2
00AST21	1
00AST36	1
00CT	1
00DBIL	1
00E	2
00E2.36	1
00E236.20	1
00G	3
00GGT5	1
00GGT62	1
00HbA24.712	1
00II	1
00IU	1
00LBIL	1
00TP73	1
00TP86	1
00Ug	1
00am	1
00mg	1
01	1354
01%	4
01.0	1
01.01	1
01.03	1
01.05	1
01.06	1
01.08	2
01.10	2
01.11	2
01.13	1
01.19	1
01.25	1
01.30	1
01.902	1
010	1656
0101	1
01010	1
010113	1
0102	3
0104.00	1
0105	1
01051399888	4
01051801798.01051802755	1
01066239966	2
01067437282	5
01080978959	2
01081999999	1
01083640410	1
01084111167	1
01084129871	1
01085639250	1
01086494508	3
01086495408	2
010PH5	1
011	2
011.6	1
0113.3	1
0115	1
0116	1
012	3
01221	1
0125R	1
0126	2
0127	1
013	2
013150755689	1
013590711233	1
013712074068	1
013872941981QQ	2
013901810499	1
013906644916	1
014	1
0144	1
015	7
0151.0101	1
0152	2
015MV	1
015MV.1120	1
015PH6	1
016	57
0160	1
016E	1
017	1
018	2
0180.00	2
0184918	1
0188	5
019	1
01HBSAB	1
01HBsAg	1
01IBIT19	1
01PRI55	1
02	1532
02.05	3
02.06	1
02.07	1
02.11	1
02.27	1
02.6	2
02.8	3
02.9	2
020	486
0200	1
02006.05	1
0201234	1
0202	1
020301	1
02061643289	1
020810	1
02086368899	1
020BLD	1
020GLU	1
021	169
0210	2
0211	3
0212	1
0215	1
02168327439	1
022	1
0220	1
0221	3
0222	1
0223	1
0226	1
0227	1
023	15
023.2	1
0235	4
02372015385	1
0238	1
024	6
024188	1
025	9
025.00	1
0251.0251	2
0252PH5	1
0257	1
02583755400	1
025PH	2
026	2
026.6	1
027	94
0275	1
02762723812	5
02762723812www	1
02782606288	1
02784726411	1
02785351623	1
02785726411	2
027857264114	1
02785854036	1
02786726396	1
028	2
02881102414QQ	1
028971	1
029	8
02AOH003	1
02Anti	1
02COPIES	1
02COPY	1
02IBIL21	1
02cm	1
02copies	4
02copy	1
03	2235
03.00	1
03.04	2
03.06	1
03.10	3
03.11	5
03.12	13
03.2	3
03.25	1
03.3	2
03.7	1
03.9	3
030	3
0301	1
0304	1
0308	1
0309073	2
0309096	2
030PH5.5	1
0310	2
0311.88609777	1
0312	2
0313	3
0315	1
0316	1
0317	1
0324	2
034CM	1
035	2
0351	1
0353	1
0355	5
0359	2
03593524718	1
03598622762	5
03598877158.13734295085	1
035cm	1
036	2
0371	12
0373	2
03742338116	1
0375	1
0377	2
038GLU	1
038HBSAG	1
038P	1
0391	1
0392	84
03927229999	2
03COPY	3
03Copes	5
03Copy	1
03HBSAG13.18	1
03HBeAg	1
03MM	1
03TBI	1
03UMOL	1
03comies	1
03copies	12
03copy	3
03jx136	1
03mmoI	1
03x10Hp63	1
04	2627
04.01	3
04.02	1
04.03	2
04.04	1
04.05	2
04.06	9
04.07	3
04.08	1
04.1	10
04.10	8
04.11	5
04.12	12
04.14	1
04.2	10
04.3	5
04.4	8
04.5	2
04.6	2
04.7	9
04.8	2
04.9	1
040110	1
0402	1
040324	1
040415	4
040429jh	1
0405	1
040508	1
040520	1
04058471	1
0409	1
040HBcAb	1
041	2
0410	4
041046	1
0411	4
0412	1
041227	1
0413	1
0414160	1
0416	1
0420	2
0421	1
0422	1
0429	1
043100	1
0432	2
04332398558	2
0451	30
0451126	5
0452	1
0454	1
0458	1
0460	1
049	1
04Anti	1
04CM	1
04COPY	1
04CTDN	1
04E	1
04GOT58	1
04HBEAG	1
04copies	1
04ng	1
05	2691
05.0	1
05.01	9
05.02	2
05.03	3
05.04	5
05.05	1
05.06	1
05.07	1
05.1	2
05.10	9
05.11	3
05.12	7
05.15	1
05.2	4
05.3	3
05.4	8
05.5	4
05.6	3
05.7	2
05.8	6
05.9	7
0501	1
050319	1
050326	1
0504	1
0505	1
0506	1
0507	1
050805	1
050905	1
0510	1
051012	1
05119029	1
0512	1
051372	1
0514	1
0515	1
051519	2
05173845180	1
0518	1
0519	2
052	1
0521	1
0522	2
0523	3
0524	1
0528	2
0531	47
0532	1
05323642090	1
05336433158	1
0535	2
0536	79
0537	47
0539	8
054228	1
056003	1
0563	1
0564	1
0565	1
0571	10
0572	1
05741	1
0576	2
0579	2
057987245359	1
0594	2
0597	2
05992992933	1
05AntiHBc	1
05COPY	1
05MLU	1
05NG	1
05Urea3.97	1
05b	1
05cm2	1
05comies	1
05copies	7
05kg	1
05mm	1
05mv	1
06	2862
06.01	2
06.02	1
06.03	1
06.05	3
06.06	3
06.07	1
06.08	1
06.09	2
06.1	10
06.10	10
06.11	15
06.12	8
06.2	6
06.25	1
06.3	6
06.4	5
06.5	7
06.6	4
06.7	2
06.8	2
06.9	5
060	1
0603	2
060308	2
0608	3
061	1
0610	1
0611	2
061113	1
061231	1
0615.8	1
0617	1
0620	5
062005	1
06315865055	2
0632	1
063380	1
064140	1
064HBeAg	1
066	2
066405	1
066HBeAb0.8314	1
0675	1
068	7
068S	1
069	2
06AntiHBc	1
06COPY	3
06Copy	2
06DNA	1
06GLU	1
06HBCAB	1
06HBeAg	1
06HBsAg	1
06cm	1
06copies	2
06nian4yue25rizuoguo	1
07	2647
07.0	1
07.01	6
07.03	5
07.04	4
07.05	2
07.06	5
07.07	4
07.08	3
07.09	3
07.1	12
07.10	9
07.107	2
07.11	5
07.12	11
07.19	1
07.2	11
07.24	1
07.3	9
07.4	14
07.5	13
07.53	1
07.6	7
07.7	13
07.8	7
07.9	9
070117	1
070128	1
07017	1
0702	1
070212	1
070220	1
0703	1
070312	1
070328	1
070424	1
0705	1
070504	1
070522	1
0706	1
0707	2
070708	1
0708	1
070803	1
071	1
0710	2
0711	3
0712	4
071200	1
07131	1
07136733326	1
07138358367	1
07164305657	1
0717	1
07178514225	1
0718	1
072	1
0720	3
0722	2
0727	3
0728	1
0729	4
073.19	1
0731	2
07315821479758214792	1
073158214797QQ1371056782	1
0732	1
07346677663	1
074.43	1
074754	1
075	3
075181	1
07528	1
0755	7157
07550	1
075525580218	1
075526719191	1
07555	1
075582473398	10
075583921555	4
075ng	1
0760	2
0769	1
077	1
0771	4
07712	1
0771380092	1
07713800920	5
0772	1
0775822781	1
0778	1
07815	1
07916	1
07968431589	1
07CM	2
07COPISE	1
07CT	1
07FT3	1
07GPT57	1
07HBsAb	1
07HBsAg	1
07IRREGULARR	1
07IU	1
07NO.0773	1
07TG16%	1
07copies	2
07mg	1
08	1741
08.01	4
08.02	1
08.09	1
08.1	6
08.10	2
08.11	3
08.12	2
08.17	1
08.19	1
08.2	4
08.26	1
08.3	2
08.4	6
08.5	4
08.6	2
08.7	2
08.8	1
08.9	1
0800	1
080113	2
0806	1
080808	1
080840	2
0811	2
0812	1
08130	1
08138836858	1
0814	1
0818	1
0819	1
0821	2
0826	1
083	2
0831	1
0832	1
0833	1
08332965375	1
0838	1
084	1
085141527598670	1
08COPISE	1
08HIV	1
08MM	1
08S	1
08TM80.1411	1
08cm	2
08copics	1
08copies	1
08copy	2
08copye	2
08umol	1
09	1478
09%	1
09.01	2
09.04	1
09.05	3
09.06	2
09.07	3
09.08	2
09.09	4
09.10	2
09.11	6
09.15	1
09.2	4
09.26	1
09.28	1
09.3	3
09.4	2
09.5	2
09.6	5
09.7	9
09.8	9
09.9	8
09009416	1
090101	1
0903	1
090708	1
0908	1
090807	1
0909	1
090909	1
091	1
0910	1
0912	1
0916.7116	1
0920	1
0923	3
093	1
0932	2
0935	1
0937	1
093831	1
093Q	1
095S	1
096608	1
097	2
0977u0987	1
09830	1
099	1
0991	2
0998	14
09HBSAG9.514	1
09mm	1
09nian9yue	1
0A	1
0AST	1
0Am	1
0BV	1
0CEII	2
0CEL	1
0CELL	2
0CELLS	1
0CM	12
0COPY	2
0CT	1
0Ce11	2
0CeLL	1
0Cel	1
0Cell	10
0D	1
0D16.0	1
0E	9
0EO	1
0G	9
0GC0	2
0GGT	1
0HBVPERSLAG	1
0HBeAg	1
0HBsAg	1
0I	1
0K	1
0LEU	2
0MIU	1
0MM	6
0MMOI	2
0MMOL	4
0MMOLSG	1
0MOL	1
0NM0I	1
0PH	2
0PH6	2
0PRE	1
0QT	1
0S	4
0SG	1
0SINUSARRHYTHMIA	1
0TBIL17.6	1
0TG	1
0TP70.5	1
0TRUST	1
0TTT1.5	1
0TV0WBC2	2
0UMOI	1
0Umol	1
0WBC	1
0X0	1
0X1	1
0X3	1
0Z	1
0cell	14
0cells	1
0cm	5
0com	1
0copies	3
0copy	2
0d	1
0db1	1
0db2	2
0dbh	1
0e	5
0e3	1
0e71	1
0fg	1
0g	28
0h	1
0h.1	1
0h4.138	1
0h4.824	1
0h5.612	1
0i00	1
0k	1
0kPa	1
0l.16	1
0leu	1
0m	1
0m1	1
0mIU	1
0mf	1
0mg	12
0ml	1
0mm	24
0mm1	2
0mmHg	1
0mmm	2
0mmo1	2
0mmoI	2
0mmoL	1
0mmol	95
0mol	2
0msQRS	1
0msQT	1
0ncu	1
0ng	5
0pmo1	1
0total	1
0ug	1
0umoI	1
0umol	24
0wenti762004	1
0x1.9	1
0x4	1
0x6	1
1	137965
1%	373
1.0	1004
1.0%	3
1.00	160
1.000	21
1.0000	2
1.001	5
1.00108	1
1.0013	1
1.00158	1
1.0025	1
1.003	2
1.004	2
1.005	29
1.0051	3
1.008	1
1.0083	1
1.01	26
1.010	33
1.0101	3
1.015	49
1.0151	3
1.016	3
1.017	1
1.018	2
1.019	2
1.02	31
1.020	60
1.02008	1
1.0201	2
1.021	2
1.023	2
1.0233	2
1.025	65
1.0251	5
1.026	2
1.027	2
1.03	45
1.030	58
1.0304	1
1.031	2
1.032	2
1.0321	1
1.033	1
1.034	1
1.035	2
1.036	1
1.04	22
1.040	3
1.045	1
1.046	1
1.05	35
1.05%	2
1.050	2
1.0522	1
1.054	1
1.056	2
1.057	1
1.06	13
1.061	1
1.063	1
1.07	27
1.071	1
1.072	1
1.08	17
1.0819	1
1.09	25
1.091	1
1.094	1
1.1	457
1.1%	1
1.10	27
1.100	2
1.101	1
1.105	1
1.106	1
1.108	1
1.11	29
1.110	4
1.1111	1
1.12	44
1.120	3
1.125	1
1.13	30
1.134	1
1.137	1
1.139	1
1.14	22
1.142	2
1.146	3
1.15	36
1.15%	1
1.150	3
1.1511	1
1.153	1
1.155	1
1.1587	1
1.16	26
1.16%	1
1.162	1
1.164	2
1.1653	1
1.17	33
1.17%	1
1.171	1
1.175	1
1.176	2
1.1770	1
1.179	1
1.18	34
1.1820	1
1.19	21
1.190	1
1.199	1
1.2	735
1.2%	1
1.20	43
1.2000	1
1.2002	1
1.2003	1
1.2004	1
1.2006	1
1.201	2
1.202	1
1.205	3
1.21	25
1.214	1
1.22	31
1.220	3
1.222	1
1.2229	1
1.229	1
1.23	24
1.230	1
1.232	1
1.233	1
1.24	27
1.241	2
1.245	2
1.248	1
1.25	55
1.25%	2
1.250	2
1.251	3
1.25178	1
1.253	2
1.26	34
1.27	21
1.270	3
1.2722	1
1.275	1
1.277	1
1.28	46
1.286	1
1.29	28
1.293	1
1.3	494
1.3%	4
1.30	30
1.30%	1
1.300	3
1.308	1
1.31	18
1.310	1
1.311	1
1.3110	1
1.3113	1
1.314	2
1.315	1
1.32	19
1.33	12
1.33410	1
1.335	1
1.337	1
1.3375	1
1.34	18
1.341	2
1.342	1
1.343	2
1.346	1
1.35	29
1.351	1
1.354	1
1.36	17
1.360	1
1.37	22
1.38	24
1.39	30
1.39222	2
1.398	62
1.4	510
1.4%	4
1.40	24
1.400	1
1.406	1
1.41	17
1.410	4
1.42	23
1.420	1
1.424	1
1.43	15
1.430	2
1.431	1
1.44	19
1.4410	1
1.443	1
1.45	28
1.452	1
1.454	1
1.456	1
1.457	1
1.46	14
1.460	1
1.463	1
1.464	5
1.467	1
1.47	25
1.470	2
1.471	1
1.473	1
1.475	1
1.48	25
1.480	1
1.49	18
1.491	1
1.492	1
1.494	1
1.499	1
1.5	1544
1.5%	2
1.50	45
1.500	1
1.50175	1
1.5019	1
1.502	2
1.505	1
1.51	16
1.511	3
1.512	1
1.52	25
1.525	2
1.53	7
1.54	12
1.541	2
1.548	1
1.55	62
1.550	1
1.551	1
1.5511	1
1.56	36
1.560	1
1.564	1
1.57	30
1.570	2
1.571	1
1.572	1
1.5749	1
1.576	1
1.58	29
1.59	22
1.590	3
1.591	1
1.5930	1
1.6	421
1.60	44
1.601	1
1.6029	1
1.61	27
1.62	33
1.620	1
1.63	24
1.631	2
1.6319	1
1.64	39
1.64%	2
1.648	8
1.649	1
1.65	46
1.650	4
1.654	2
1.66	25
1.660	1
1.669	1
1.67	48
1.670	3
1.6700	1
1.671	2
1.672	1
1.68	42
1.69	33
1.690	1
1.7	575
1.7%	2
1.70	46
1.700	1
1.701	2
1.7065	1
1.71	40
1.710	2
1.711	2
1.714	2
1.72	51
1.728	1
1.7295	1
1.73	28
1.731	1
1.735	1
1.74	31
1.740	1
1.745	1
1.748	1
1.75	63
1.751	1
1.75150	1
1.76	43
1.760	1
1.762	1
1.765	1
1.77	22
1.770	1
1.772	2
1.78	46
1.79	18
1.79417	1
1.8	490
1.8%	6
1.80	34
1.80%	2
1.804	1
1.808	1
1.81	23
1.810	3
1.811	2
1.8120	1
1.818	1
1.82	21
1.8208	3
1.821	1
1.822	1
1.823	1
1.825	1
1.83	13
1.831	1
1.835	1
1.838	1
1.84	14
1.840	1
1.85	39
1.851	1
1.86	18
1.861	2
1.87	11
1.871	1
1.87981	1
1.88	38
1.887	3
1.89	35
1.9	307
1.90	9
1.900	2
1.902	1
1.905	1
1.907	1
1.91	18
1.91%	1
1.92	21
1.924	1
1.93	28
1.934	1
1.935	1
1.94	9
1.95	14
1.950	1
1.96	24
1.961	2
1.968	1
1.9685	2
1.97	12
1.970	1
1.98	15
1.981	1
1.9810	1
1.99	18
1.9959	3
1.999	2
10	42091
10%	494
10.0	71
10.0%	1
10.00	17
10.000	3
10.0010	1
10.003	1
10.005	1
10.01	2
10.010	1
10.02	1
10.03	2
10.033	1
10.04	1
10.05	4
10.07	4
10.08	3
10.09	3
10.1	78
10.1%	1
10.10	21
10.11	8
10.110	3
10.12	12
10.123	1
10.13	16
10.139	1
10.14	9
10.15	18
10.16	8
10.160	1
10.17	16
10.18	9
10.19	7
10.2	70
10.2%	1
10.20	16
10.2003	1
10.21	28
10.22	17
10.23	15
10.24	14
10.25	11
10.26	14
10.27	13
10.28	28
10.284	1
10.29	10
10.3	72
10.3%	1
10.30	26
10.31	5
10.317	1
10.32	7
10.33	2
10.36	1
10.37	5
10.38	2
10.39	2
10.4	73
10.4%	1
10.40	2
10.41	1
10.410	1
10.42	6
10.43	1
10.435	1
10.44	3
10.440	1
10.45	2
10.46	1
10.47	2
10.48	4
10.483	1
10.49	1
10.5	96
10.50	5
10.51	1
10.511	2
10.52	1
10.53	2
10.54	2
10.55	2
10.552	1
10.57	2
10.58	1
10.59	2
10.6	74
10.60	2
10.61	3
10.62	3
10.64	4
10.65	4
10.66	2
10.670	1
10.69	1
10.696	1
10.7	76
10.70	3
10.700	1
10.72	1
10.722004	1
10.74	3
10.75	7
10.76	2
10.78	3
10.797	1
10.8	80
10.8%	1
10.80	4
10.81	2
10.82	1
10.85	3
10.86	2
10.87	8
10.88	1
10.89	5
10.89%	1
10.9	50
10.9%	1
10.90	5
10.91	3
10.91%	1
10.92	2
10.93	2
10.933	1
10.94	2
10.95	3
10.96%	1
10.968	1
10.99	1
10.99%	2
100	4072
100%	310
100.0	11
100.00	7
100.00109	1
100.1	1
100.120	1
100.160	1
100.20	1
100.328	1
100.38	1
100.4	4
100.400	1
100.5	1
100.54	2
100.6	1
100.7	2
100.8	2
100.9	1
100.99	1
1000	747
1000.0	3
1000.00	11
1000.1	1
1000.8	1
10000	138
100000	19
1000000	6
10000000	9
100000000	1
1000000000	7
1000000000000	1
10000000000000000000000000000000000000000000000000	1
10000000CFU	1
10000000COPY	1
10000000copy	1
10000002004	1
1000000Copies	1
1000000copies	2
100000ALT308AST215	1
100000U	1
1000018	1
10000757	1
100008	1
10000861	281
10000CCU	2
10000CCU5	1
10000CCUCT	1
10000CFU	1
10000MG	1
10000MIU	1
10000U	1
10000copies	2
10000copy	2
10000u	4
10001	1
100025	1
10003	1
10003469	1
100037	1
10003HBeAg0.34	2
100041	2
1000ALT27	1
1000CC	2
1000CEA	1
1000Copies	3
1000Copy	3
1000HBSAG45.6	1
1000HZ	7
1000Hz	1
1000IU	2
1000M	1
1000MG	2
1000ML	5
1000RMB	1
1000U	1
1000V	1
1000cc	2
1000copies	7
1000copy	6
1000g	3
1000m	1
1000mIU	2
1000mg	13
1000mg2	1
1000ml	24
1000mlu	1
1000ng	1
1000u	2
1000ug	7
1001	1
1001.51	1
1001.62	2
1001.64	1
1001.70	2
1001.78	1
1001.84	1
1001001004000hz	2
100130	2
100140	1
100150	1
100160	1
10016630	1
1002	5
100200	2
1002cc	1
1004	1
10048	1
1004T31.354	1
1005	2
1005%	1
10050	1
10052	1
10055	3
1005583	1
10055833	2
1006	4
10060	2
1007.6	1
10070	1
100700	1
1008090	2
1009	3
100AST	1
100B	1
100CC	1
100CFU	1
100CM	5
100CPS	1
100D	1
100G	4
100G2	1
100G3	1
100G4	1
100G5	1
100HBeAg	1
100Hz	1
100III	1
100IU	2
100KG	2
100Kbps	1
100L	1
100MG	9
100ML	48
100ML4	1
100MMHG	2
100MML	1
100MS	3
100P	1
100PR	1
100RMB	1
100S	3
100T34.61	1
100U	6
100UG	6
100UI	1
100UL	2
100bmp	3
100bmpp	1
100bpm	2
100bpmP	1
100cGy	1
100cd	1
100cm	3
100dpm	1
100fl	1
100g	33
100h	1
100hg	1
100kg	2
100l	1
100mL	1
100mg	144
100mg1	1
100mg2	1
100mgqd	1
100min	1
100ml	79
100ml500mg	1
100mlV	1
100mm	4
100mmH	2
100mmHG	1
100mmHHR82	1
100mmHg	17
100mmhg	22
100mmhgP	1
100ms	1
100msfLAIR8000	1
100ng	2
100r	3
100s73	1
100ug	8
100ul	1
100ulUU	1
100x109	1
101	211
101.04	1
101.2	1
101.24	1
101.3	2
101.4	3
101.5	1
101.7	1
101.72	2
101.77	1
101.80	1
101.83	1
101.9	1
1010	41
1010.0	1
1010018	2
10101	1
1010TCD	1
1010mg	3
1011	52
1012	44
1012HGB	1
1013	51
1013.00	1
1014	61
1015	68
101523	1
10153	1
1016	61
10165	1
1017	44
1018	43
1019	45
101G	1
101Lg	1
101MM	1
101YUFAJIMEIYOUSHIXAOGUOQINWENYOUMEIGENHAODEZHILAODEFANFA	1
101bqmPR	1
101cm	1
101fl	1
101fl82.00	1
101g	1
101ml	1
101ms	2
102	118
102.0	1
102.22	1
102.3	4
102.4	1
102.45	1
102.5	1
102.6	1
102.68	1
102.70	1
102.8	2
1020	67
10200	1
102004	1
102005	1
102007	1
1021	43
10219999	2
1021T	1
1022	64
1023	38
1024	6
1025	2
1026	1
1027	2
10280	1
1029	1
10294	2
10296	1
102975	2
102G	1
102H	1
102MSQT	2
102QT	1
102U	2
102X47X48mm	1
102b	2
102cm	1
102cps	4
102mm	5
102msT	1
102tian	1
103	103
103.0	1
103.03	2
103.1	1
103.2	1
103.20	1
103.3	3
103.30	2
103.75	2
103.78	1
103.9	1
1030	3
1031	1
10343	1
1035.9	1
1038	1
103874472	1
1039	1
103BPM	1
103CM	1
103MM	1
103U	1
103bpmPR	1
103cm	1
103copies	11
103copy	1
103mm	4
103mmx57mm	3
103ms	1
104	119
104.0	4
104.00	1
104.2	1
104.4	2
104.41	1
104.5	1
104.7	2
104.78	1
104.8	1
1041460138	1
10433.5067	2
1044	1
104661	1
1047	1
1048	1
104CM	1
104E236.8324	1
104F	1
104HBSAG	1
104MM	1
104MS	1
104MSQRS	1
104MSQT	1
104U	1
104X10	1
104ccu	1
104cfu	1
104cm	1
104g	3
104mg	1
104mmHg	2
104ms	2
104msQT	1
104u	4
105	343
105.00	6
105.1	1
105.126	1
105.2	1
105.3	2
105.30	2
105.49	1
105.5	2
105.6	3
105.7	2
105.8	3
105.830	1
1050	1
1050.01	3
1050.0383	1
105000	1
1050mg	1
105116.38	1
10519.476	3
10520	1
105228994	1
10525.8484	1
10529.5432	1
10534	1
1054227	1
10545	1
1055	1
1055.895	3
10555	1
10587	1
1059	1
10596	2
105AST	1
105CA199	1
105G	1
105HBeAbe	1
105HBeAge	1
105HBsAb	1
105IU	2
105R	3
105U	2
105X47X50mm	1
105cm	2
105copies	2
105g	5
105mg	2
105mlu	1
105mm	1
105mmH	2
105mmHg	1
105mmhg	2
105mmx64mm	3
105ms	1
106	161
106.0	2
106.1	2
106.11	1
106.16	1
106.19	1
106.2	3
106.4	1
106.7	1
106.88	1
1060	1
106000000	1
1061.26	1
10635umol	1
1064	3
1065.4	1
106613	1
10663	1
1066umol	1
1067	1
106702	1
106GLO	2
106IU	1
106MS	2
106cm	2
106hbsag	2
106ml	1
106mm	1
106mmol	4
106msQT	1
106nnd	2
106umo1	1
106umol	1
107	91
107.0	3
107.00	5
107.29	1
107.3	2
107.37	1
107.5	2
107.6	2
107.902	1
107.98	1
107.99	1
1070	4
1070.0	1
10707	1
1071	3
1071.5	1
1072	1
1073	2
1073.0	1
10740	1
10758	3
107B	1
107CM	3
107HBsAg	1
107IU	1
107MM	3
107MS53T	1
107bpm	1
107g	1
107mm	1
107umol	1
108	142
108.00	1
108.06	1
108.1	1
108.2	1
108.4	4
108.45	1
108.47	1
108.64	1
108.7	1
10800	1
10802986	1
1080IU	1
10820	1
108268068	4
108268068E	1
108268068doctorfan	1
108581	1
1087	1
1087934S	1
108DNA3	1
108G	2
108Lg	1
108MM	2
108MST	1
108MV	1
108R	1
108cm	2
108kg	1
108mg	2
108mm	1
108u	1
108umol	1
109	215
109.0	1
109.3	1
109.4	1
109.57	1
109.60	1
109.63	1
109.653	1
109.80	1
1092HBsAb	1
1093	2
1094407	2
1097	1
109961	1
109BPM	1
109FT3	1
109L	1
109MM	1
109RBC	1
109bpm	4
109cm	1
109mg	2
109mm	1
109mmHg	3
109mmol	1
109msT	1
109ng	1
10A	3
10AKP	1
10AST	1
10B	1
10C	1
10CC	1
10CEII	1
10CELL	1
10CELLS	2
10CM	75
10CT	1
10Cell	2
10Cells	1
10Cm	3
10Ct	1
10D	1
10DAY	1
10DoubleBlindStudies	1
10E	22
10E2	2
10E2copy	1
10E3	15
10E4	6
10E4copies	2
10E5	9
10E6	10
10E7	16
10E8	10
10E8copy	1
10E9	11
10Ery	1
10FLOV	1
10FUT	1
10G	14
10GIgG	1
10H	1
10HBEAG	1
10HBEAG0.1	1
10HBVDNA6.14	1
10HBeAg	3
10HBeAg0.01	1
10HBeAg0.010	1
10HBeAg132.6	1
10HBeAg3.180	1
10HF	1
10HP	1
10HPF	3
10HR	1
10HU	1
10HZ	1
10Hu	1
10IL	1
10IU	2
10June	1
10KG	13
10Kg	3
10L	2
10LH1.2	1
10LY%	1
10LYM%	1
10M	2
10MG	43
10MG3	3
10MG5	1
10MIU	7
10ML	27
10ML10	1
10MLU	1
10MM	101
10MM.4	1
10MM66	1
10MS	1
10MU	1
10MXD	1
10N	2
10NEUT	1
10NG	2
10PG	2
10PM04	1
10R	5
10RBC12	1
10RBC4.42	1
10RDW	2
10RT3O.8	1
10RU	1
10S	2
10T465.80866	1
10U	19
10UIU	3
10W	4
10X13X10mm	2
10X3.6	1
10X4mm	1
10X6mm	1
10X8	1
10X8MM	1
10X8mm	1
10X9	1
10X9CM	1
10X9MM	1
10X9mm	1
10Y	1
10Z	1
10c1	1
10cacells	3
10cell	6
10cells	4
10cm	115
10d	2
10day	1
10days	1
10db	1
10dl	1
10e	2
10e12	1
10e3	6
10e3cp	1
10e4	3
10e5	2
10e6	1
10e7	3
10e7cp	1
10e8	2
10e9	1
10f	1
10g	354
10ge	1
10h	1
10iu	2
10kPa	1
10kg	6
10kg12	1
10l	2
10lian	1
10m	3
10mIU	5
10mIu	1
10mL	1
10mg	235
10mg1	3
10mg3	4
10mgVB6	1
10mgimqod	1
10mgqd	1
10mgtid	1
10min	3
10miu	1
10ml	67
10mlU	1
10mlu	1
10mm	225
10mm2009	1
10mm4.8	1
10mmHg	5
10mmX6mm	1
10mmX8mm	1
10mmhg	1
10mmol	11
10mmx11mm	1
10ms	1
10msFSET2WI4000	1
10mu	1
10n	1
10ng	2
10nian	12
10o	1
10ph5.5	1
10qian	1
10rT30.830	2
10s	3
10t	5
10tian	4
10u	3
10uALT	1
10ug	8
10umol	6
10wbc	1
10x0.7	4
10x10cm	1
10x10mm	1
10x6	1
10x6mm	2
10x7mm	2
10x8mm	1
10x9mm	1
10y	1
10years	1
10yu	1
10yunian	1
11	15406
11%	13
11.0	28
11.0%	1
11.00	6
11.000	1
11.01	1
11.02	1
11.04	1
11.05	2
11.06	4
11.07	4
11.07%	1
11.08	4
11.081	1
11.09	1
11.1	291
11.1%	3
11.10	18
11.11	15
11.11%	2
11.110	1
11.12	24
11.12%	1
11.13	11
11.14	16
11.15	13
11.16	11
11.17	19
11.171	1
11.18	13
11.180	1
11.19	13
11.2	67
11.2%	1
11.20	11
11.200	1
11.21	8
11.210	1
11.2120	1
11.22	10
11.23	6
11.24	10
11.25	16
11.26	14
11.27	21
11.272	1
11.28	9
11.2812	1
11.29	8
11.3	55
11.30	20
11.304	1
11.33	3
11.34	1
11.34%	1
11.360	1
11.37	1
11.378	1
11.38	2
11.385	1
11.39	1
11.4	57
11.40	6
11.402	1
11.43	1
11.46	2
11.47	3
11.476	3
11.48	4
11.49	1
11.499	1
11.5	89
11.5%	2
11.50	8
11.503	1
11.51	1
11.52	4
11.53	2
11.54	1
11.56	1
11.58	2
11.6	47
11.60	3
11.61	1
11.62	5
11.64	1
11.65	1
11.66	4
11.67	2
11.68	3
11.68%	1
11.7	62
11.70	5
11.712	1
11.72	1
11.74	1
11.76	4
11.7712	1
11.8	63
11.8%	2
11.800	2
11.82	21
11.820	1
11.83	1
11.84	1
11.840	1
11.85	1
11.86	2
11.867	1
11.87	1
11.89	2
11.9	43
11.9%	1
11.90	3
11.9010	1
11.91	1
11.915	1
11.92	2
11.93	2
11.93%	1
11.94	1
11.943	1
11.96%	1
11.97	2
11.9723	2
11.98	1
11.988	1
11.99	1
110	1433
110%	1
110.0	1
110.00	1
110.1	2
110.2	2
110.5	1
110.6	3
110.65	1
110.69	1
110.90	1
1100	66
11000	11
110000	3
110018	1
11002007	1
1100CC	1
1100ml	4
1100ml2	1
1101	1
1101009	2
11011	1
110160	1
1102	4
110211	1
1103.5	1
110336273	1
1103U	1
1104	2
1105	2
1105.66	1
1106	1
11060	1
1107	1
1108	1
11086.82	1
1109	1
110CM	1
110G	1
110HBsAg	1
110Iu	1
110KV	1
110MM	2
110MMHG	1
110N	1
110PCIII	1
110RIA	1
110U	2
110ci	1
110cm	1
110g	5
110hg	1
110mg	3
110mgx4	1
110ml	2
110mm	3
110mmHG	1
110mmHg	13
110mmhg	14
110mmol	1
110msQRS	1
110msQT	3
110ug	1
110umol	1
110x	1
111	186
111.0	1
111.00	1
111.2	1
111.3	3
111.39	1
111.4	1
111.5	1
111.57	1
111.7	2
111.70	1
1110	47
11100	1
11100COPY	3
111018	1
11103	2
1111	99
11111	16
111111	12
1111111	9
11111111	9
111111111	5
1111111111	7
11111111111	1
111111111111	2
11111111111111	2
111111111111111	2
1111111111111111	2
11111111111111111	1
111111111111111111	1
111111111111111111111111	1
1111111111111111111111111	1
111111111111111111111111111111111111111111111	1
1111111111111111111111111111111111111111111111111111111111111	1
11111111111111111111111111111111111111111111111111111111111111111111	1
1111111112	1
11112	1
1112	43
111222333	2
1113	49
1113MG	4
1114	45
1115	65
11157	1
1116	53
11169604080	1
1117	54
111717	1
1118	42
11180	1
1119	43
111ALP62	1
111AST	1
111MSQRS	1
111bpm	1
111g	1
111ng	2
111pg	1
112	105
112.00	1
112.12008	1
112.27	1
112.5	4
112.7	1
112.72	1
112.836	1
112.93	2
1120	57
112004	1
112007	1
1121	66
1122	54
1122330	1
1122334	1
1122334455	3
1122nicholas	3
1123	38
1123123	1
1125	4
11251	2
1125845045	1
1126	1
1126.39	2
11276162	1
1128	2
1129	3
112C	1
112CM	1
112Hu	1
112KG	1
112Y	1
112cm	1
112mg	2
112mm	3
112msQT	1
112umol	1
113	103
113.00	1
113.008	1
113.1	2
113.10	1
113.2	1
113.3	1
113.31	2
113.40	2
113.53	1
113.59	1
113.6	4
113.70	3
113.84	1
113.9	1
113.91	1
1130	2
1130U	1
11312	2
11319.6	1
1132	2
113322	1
113446	1
1136	1
1137	2
1138	1
1138.200	1
11381569	1
113MM	1
113P	1
113g	1
113msQRS	1
114	107
114.0	1
114.00	4
114.1	2
114.3	2
114.6	2
114.7	2
114.86	1
1140	4
11407	1
1141	1
1141.3	1
1142	2
1144	1
114477	1
114577136	2
1146.00	1
1147	2
1147974	1
1149	1
11497786	1
114CM	2
114DBIL6.580	1
114FL	1
114GGT	1
114HCT	2
114MM	1
114P	1
114cm	2
114mm	2
114mmHg	2
114ng	2
115	252
115.0	1
115.00	1
115.2	1
115.3	2
115.45	1
115.6	2
115.68	1
115.7	3
1150	1
11500	1
1150562	1
1153	1
1155	1
1159	1
115AST	2
115CM	1
115TSH317.03	1
115bpm	1
115g	1
115umol	2
116	112
116.09	1
116.1	1
116.18	1
116.24	1
116.3	1
116.50	1
116.6	1
116.7	1
116.8	3
1160	1
11610	1
11612	1
1162	1
116378	1
1165	1
116726756	1
116792672	1
116860136	1
1169604077	7
1169604080	19
11696939	5
116CM	1
116HBSAG	1
116HCT	1
116U	2
116bpm	1
116g	1
116mm	3
116mmHg	1
116u	1
116ug	1
117	116
117.01	1
117.1	1
117.21	1
117.26	1
117.3	1
117.5	1
117.50	1
117.51	1
117.815	1
11700	2
117000	1
11713841	2
1172.0	5
1173	1
1174.3	1
11748	5
1175.80	2
117737842	1
11776	1
117782	1
117973600	1
117IU	1
118	134
118.16	1
118.39	1
118.4	2
118.75	1
1180	2
1181	2
118102890099723943731486814455	1
1181151058	1
11812	1
1184.1	1
1189	1
118G	2
118GGT	1
118cm	1
118g	1
118mg	1
118mm	1
118ug	2
119	140
119.0	2
119.03	1
119.43	1
119.5	1
119.71	1
119.8	4
119.83	1
1190.34	1
11900	3
119000copies	1
119120	1
119178	1
11959616.64412	1
11972	1
1199	3
119HCT	1
119U	4
119UMOL	1
119cm	1
119mm	1
119ng	1
119u	1
11B	1
11CM	31
11CMEGW	1
11HBsAg	1
11HPF	1
11HU	1
11HZ	1
11KG	3
11KPa	1
11M2	1
11MM	44
11MM4	1
11MMIVSd	2
11MMLA	3
11MMLVOT	3
11MMX6.4	1
11TP	1
11U	6
11X10X10	1
11X11MM	1
11X22X44	1
11X6MM	1
11X7	1
11X7MM	1
11X7mm	2
11X8MM	1
11X98X8X3f	1
11X99X8	1
11ZnSO4	1
11a	1
11b	1
11cm	25
11g	1
11hbsag	1
11http	1
11huang	1
11i	1
11kg	2
11mg	3
11mm	115
11mm9	1
11mmHR	2
11mmhg	3
11mmx9mm	1
11mol	1
11q13	1
11qq	2
11tian	1
11uSGPT	1
11w	1
11x7mm	1
12	19255
12%	27
12.0	32
12.00	14
12.000	2
12.01	10
12.0115	1
12.012	1
12.03	4
12.04	2
12.05	5
12.051	2
12.06	3
12.07	3
12.076	1
12.08	3
12.083	1
12.09	5
12.1	49
12.10	17
12.11	11
12.12	12
12.120	1
12.13	13
12.14	7
12.15	10
12.15%	2
12.16	11
12.17	7
12.18	11
12.19	4
12.2	45
12.2%	1
12.20	8
12.2005	2
12.21	8
12.213	1
12.22	9
12.23	22
12.24	14
12.25	9
12.26	14
12.27	12
12.273	1
12.28	8
12.29	4
12.3	47
12.3%	1
12.30	10
12.31	5
12.32	3
12.33	2
12.34	3
12.35	2
12.36	3
12.360	1
12.362	2
12.37	1
12.383	1
12.39	2
12.390	1
12.4	45
12.4%	1
12.40	2
12.403	1
12.411	1
12.42	1
12.43	3
12.45	3
12.460	1
12.47	2
12.48	3
12.5	165
12.5%	1
12.50	4
12.501	1
12.51	1
12.510	1
12.52	1
12.53	3
12.55	5
12.5538	1
12.56	1
12.57	2
12.58	1
12.59	1
12.6	50
12.60	2
12.61	1
12.63	1
12.64	3
12.65	1
12.650	1
12.66	1
12.67	1
12.69	2
12.7	36
12.70	2
12.700	1
12.712	1
12.73	1
12.74	1
12.750	1
12.76	1
12.77	4
12.78	1
12.79	4
12.8	46
12.80	2
12.8011	1
12.81	1
12.82	2
12.83	1
12.85	2
12.86	1
12.89	2
12.9	54
12.9%	1
12.90	3
12.92	1
12.95	3
12.96	1
12.98	1
12.99	1
120	1985
120%	1
120.00	3
120.1	3
120.143	1
120.6	1
120.70	1
120.80	3
120.9	1
120.96	1
1200	93
12000	19
120000	1
12000MIU	1
12000TP72.960	1
12000copy	1
12000u	2
12001305	1
12003	1
12004.172305	1
12004.262305	1
12004.7	1
12004.822306	1
12005.3	1
12005.382306	2
12005.682307	1
12005.992307	3
12006	1
12007	1
1200HA	1
1200MG	1
1200cm	3
1200mg	3
1200ml	3
1200ng	1
1200nm	1
120100	1
120118888	3
12020	1
12022.20	1
1204	1
120474010	1
120500	2
1207	1
12070	1
12075	1
1208	1
12080	3
1209	1
120928760	1
120CC	1
120CM	4
120DB	1
120G	1
120HCT	1
120IU	1
120IV	1
120Iu	1
120MIN	1
120ML	16
120MM	1
120MS	3
120Mg	1
120NG	1
120P	1
120R	1
120U	4
120UBpespl	1
120bpm	1
120cc	2
120cm	1
120dB	1
120db	1
120g	11
120hg	1
120hhg	1
120mIU	1
120mL	1
120mg	6
120min	1
120ml	32
120mm	11
120mmHg	8
120mmhg	5
120mmol	1
120ms	1
120msGd	1
120ng	4
120u	2
120ug	4
120ummol	1
120umol	1
121	97
121.0	2
121.06	1
121.2	1
121.62	1
121.74	1
121.78	1
1210	50
12103	1
1210433038	5
1211	49
12111	1
1212	37
1212.46	2
1212112	1
12126	1
1213	48
1213654564	1
1214	50
121465	1
1215	49
121569045	2
1216	45
121618186	1
12163	1
1217	68
1218	62
1219	59
12190205	1
121906	1
121CHOL40413.6	2
121MM	1
121U	1
121Y	1
121cm	1
121g	2
121mm	1
121u	2
122	108
122.0	2
122.1	2
122.351	1
122.4	1
122.9	4
122.91	1
1220	71
12200	1
122003.11	2
122003.112004	2
122004.9	1
122005	2
122005.4	1
1221	77
1222	73
12222	1
1222222222222	1
1223	43
12231	1
1225	2
122591186e	1
1227.29	1
12280	1
1229	2
122BPM	1
122GH%	1
122MM	1
122MMHG	1
122P	1
122g	2
122mg	1
122r	1
123	281
123.0	1
123.00	1
123.1	1
123.15	1
123.2	1
123.6	2
123.7	1
123.876	1
1230	2
12300	1
123000123	1
1230624	1
1231	1
123123	5
1231231	1
12312321	1
1231233	1
123128	1
1232004	1
1233	2
123321	3
1233211234567	1
1234	11
123412341	1
12345	9
123456	15
1234564	1
123456789	3
12345678901	3
123456789101112011123	1
123456789j	1
12345678ok	2
123456hjkhklhk	1
12345phyllis	2
12345shirley	2
12346	1
1234IU	3
1235	6
123530	1
1235535	1
12356	1
12365	1
1236947	1
1237090	1
12377	1
1239	1
123AST	1
123U	2
123ayt	1
123cm	1
123coco	1
123jg	1
123mm	1
123mmo1	2
123ww	2
123zhangqin	1
124	56
124.00	1
124.10	1
124.254	1
124.4	1
124.65	1
124.7	2
124.9	3
1240	1
124174	1
12424	1
12435	1
124473016	1
1245	8
124565	1
1249	1
1249.2	1
124ALP	1
124CK	1
124MSQRS	1
124X109	2
124msQRS	1
124nmol	2
125	325
125.00	1
125.18	3
125.2	1
125.31	1
125.34	1
125.4	1
125.5	2
125.6	1
125.7	1
125.80	1
1250	22
12500	3
1250KET	1
1250mg	1
125199	1
12521.0	1
12521.10	1
12521.68	1
12538.42	3
1254	2
1255.99	1
12553	1
12563	1
12564	1
1256miu	1
12580	1
125828	1
12598	1
125BPM	1
125CELL	1
125CELLS	3
125CM	1
125Cell	5
125Hz	1
125IU	1
125ML	2
125MM	1
125MMH	1
125U	2
125WBC	1
125bpm	2
125bpn	1
125cace11s	1
125cel	2
125cell	9
125cells	3
125lue	1
125mg	1
125ml	2
125mm	1
125mmHg	1
125mmhg	2
125u	6
126	141
126.00	3
126.2	2
126.3	1
126.4	2
126.5	1
126.6	1
126.8	1
1260	2
12600	1
1260U	1
1262243254235236217198159131016111312112007	1
12639	1
1266.3	1
126GGT	1
126KGQQ147390973	1
126NG	1
126cm	2
126com	2
126g	1
126mg	3
126mm	3
126msT	1
127	50
127.0	1
127.15	1
127.2	1
127.51	2
1270	1
1271	1
127114	1
12730	2
1275.78	2
127524	1
12770	1
1278	2
127U	2
127ng	1
127u	1
128	186
128.27	1
128.4	1
128.5	1
128.6	1
128.7	1
128.90	1
1280	6
12842	2
1285g	1
128734	1
1288	1
128BPM	1
128CM	2
128GGT15	1
128HBcAG	1
128HBeAg	1
128M	1
128MCV	1
128U	3
128bpm	3
128mm	5
128mmHG	1
128ms	1
128ms2	3
128r	1
129	67
129.00	1
129.100	1
129.40	1
129.5	1
129.50	1
12900	1
1293	2
1295	1
129MCHC	1
129U	4
129cm	1
129mm	4
129mmol	1
129r	1
129vicky	1
12ALT270	1
12AST	2
12BPM	1
12CM	28
12D	1
12FT3	1
12G	3
12GGT	1
12H8	2
12HBsAb0.000	1
12HGB	1
12HU	1
12JIN	1
12KG	2
12MG	1
12ML	5
12ML0	1
12MM	64
12MMHG	1
12MRI	1
12NCP	1
12NCU	1
12RF	1
12TP	1
12U	8
12UG	2
12W	3
12X10	1
12X10MM	1
12X11MM	1
12X12	2
12X12MM	3
12X1s	1
12X7MM	1
12X8CM	1
12X8mm	1
12anti	1
12cm	31
12d	1
12g	111
12geyue	1
12h	2
12hbsag	1
12hour	1
12kPa	4
12kg	7
12kpa	1
12mg	8
12ml	2
12mm	162
12mm2	1
12mm3	1
12mmCDFI	1
12mmHG	1
12mmX8mm	1
12mmol	3
12ncu	1
12ng	3
12nian	1
12nou	1
12plt	1
12prt	1
12ri	1
12t	2
12ti	1
12tian	2
12u	5
12umol	6
12x	1
12x12	1
12x22x20	1
12x7mm	1
12x9x2cm	1
12xiaoshi	1
12y	1
12year	2
12yue	1
12zhichangyan	1
13	6746
13%	15
13.0	16
13.00	9
13.001	1
13.002	1
13.008	1
13.01	1
13.013	1
13.02	2
13.03	1
13.04	1
13.04%	1
13.05	2
13.06	2
13.060	1
13.09	1
13.1	25
13.10	2
13.11	1
13.12	3
13.13	1
13.14	8
13.2	32
13.2%	1
13.20	1
13.22	2
13.23	2
13.24	2
13.245	1
13.25	4
13.26	1
13.27	1
13.28	1
13.3	34
13.30	1
13.33	4
13.36	1
13.360	1
13.37	1
13.38	2
13.39	1
13.4	31
13.4%	3
13.40	1
13.43	2
13.44%	1
13.45	1
13.4512	1
13.46	1
13.467	1
13.48	2
13.49	1
13.5	65
13.5%	2
13.50	2
13.52	1
13.53	1
13.550	4
13.56	1
13.560	1
13.57	6
13.58	2
13.59	1
13.6	41
13.60	1
13.63	1
13.64	5
13.65	2
13.66	1
13.68	1
13.688	1
13.7	37
13.7%	2
13.70	5
13.75	3
13.76	2
13.767	1
13.78	1
13.8	35
13.8%	4
13.80	1
13.83	3
13.84	1
13.86	3
13.87	1
13.88	3
13.9	16
13.90	5
13.908	1
13.91%	1
13.93	1
13.93%	1
13.94	1
13.95	3
13.96	2
13.99	3
13.994	1
130	1239
130%	4
130.18	1
130.50	1
130.6	1
130.7	1
1300	29
1300.0	1
1300.00	1
13000	14
13000umol	1
13006768220	1
13009650418	2
1300U	2
1300u	2
130120	1
130120110	1
130140	1
13014809599	1
130152	1
130180	2
13018080313	1
13019499864	1
1303	1
13035531132	1
1304	1
13041.8883	2
1305	1
13050253328	1
13051770838	1
13055	1
13055405596	1
13057351163	3
13058861698	1
13063991966	1
13066060679	1
1307	2
13070	1
13078010008E	1
1308	1
13080	1
13082414452	1
13089614321	1
13090	3
13091912735	1
13092254222	1
1309337	1
130AST	1
130KG	1
130ML	2
130MS	1
130U	2
130Wbc	1
130cc	1
130cm	3
130cm.09	1
130com	1
130g	1
130mL	1
130mg	2
130min	1
130ml	1
130mm	7
130mmHG	2
130mmHg	7
130mmhg	2
130ms	1
130msQRS	1
130ng	3
130umol	1
131	505
131.1	1
131.4	1
131.5	1
131.5032	1
131.6	1
1310	43
13109378830E	2
1310afp	1
1311	51
13112	1
1312	34
1313	56
13131509622	1
13131938815	1
13133775571	2
131349439	1
1314	52
13140589169	1
13141525	1
1314heling	1
1314spy	1
1315	58
13158663991	2
1316	51
13162998007	1
13168422919	1
1317	41
1318	25
13181000000	1
13185508583	1
13186251629	1
131888	2
1319	61
13191090578	1
13191279589	1
13197593680	1
131I	13
131OSB	1
131mm	1
132	61
132.00	2
132.1	1
132.10	1
132.12	1
132.20	1
132.5	1
132.50	1
132.6	2
132.72	2
132.75	1
132.8	1
132.91	1
1320	81
13200	1
132004	1
132004.09	1
132005.8	1
13200U	1
13207322732	1
13208171585	1
1321	81
13210352966	1
1322	71
1323	30
1323HBeAb	1
13251.1	1
1326	1
13268823990	1
13271482933.923285310	1
13279168184	1
1329	1
13294972717	5
132I	1
132MIU	1
132MM	1
132P	1
132R	1
132TBIL	1
132cm	1
132mm	5
133	59
133.0	2
133.00	2
133.05	1
133.2	3
133.85	1
133.9	1
1330	1
1330.30	1
13303708855	1
13307593018	1
1331056787113117280735	1
13312	1
13313415658	1
13314561669	1
133188	1
13321190866	1
13325008576	1
13326310330	1
13327918403	1
13332877218	1
13336272382	1
13337198859	1
13339952963	1
133408	1
13355282202	1
133588	1
1336.657	1
13362	1
13368747558	1
13371187316	1
13379	1
13380155485	1
13380878919	1
13386550102	1
13391075673	1
133CC64CC22CC	2
133cm	1
133g	2
133pmol	2
133umo1	1
133umol	6
134	54
134.00	1
134.2	2
134.28	1
134.5	1
134.56	1
134.6	1
134.8	1
134.96	1
1340	1
13407059629	1
134110	1
13426293397	1
13428509215	1
1343	1
13434749597jlinglun	1
13435	1
1344	1
1345	5
13453731010	1
13457394001	1
13457812882	1
13463618900	1
13465812650	1
13469427933	1
13474214546	1
13480226417	1
134GGT	1
134MM	1
135	413
135.00	1
135.1	1
135.26	1
135.6	1
135.9	1
13500	1
13505725786	1
13505762729	1
13505882176	2
13509	1
13510675600	1
13510745758	1
13510834680	151
13511990949	1
13512369330	1
13512999795	1
13517796000	1
1352	2
13522953456	1
135246	1
13528442691	1
13529366925	1
13535517810	1
13537355073	1
1354	1
13540370671	1
13541644534	1
13549226388	1
1355	1
13554326323	1
13554973615	1
1356	4
13562	1
13565099670	1
13566915903	1
13569400406	1
13572504799	1
13578656541	1
13578712460	1
13579910092	1
13579910092QQ81388246	1
13582165368	1
13584961156	1
13586273766	1
13588010261	6
13589851077	1
13590	1
13590789432	1
13598680140	2
13599162013	1
13599719890	1
135CM	2
135HS	1
135IU	1
135TSH1.0	1
135U	2
135UA304.46130	2
135cm	1
135g	2
135mm	2
135mmHg	4
135ug	1
136	87
136.00	5
136.1	1
136.6	3
136.7	1
136.8	3
136.837	1
136.9	1
13600	2
13606261597	1
13608475095	2
1361	2
13611581669	1
1362	1
13620581061	2
13621202300	1
13632245450	1
13632809051	1
13633	1
13633409709	1
1364	3
13640678885	1
13641289076	45
13644411450	1
13653011268	1
13655242686	1
13661471858	1
13666	1
13669801603	1
1367	1
13670074711	1
13672	1
13673778910	2
1368	1
1368.00	1
13683287328	1
13689244362	1
1369	1
13691892040	1
13698951144	1
136AC	1
136IU	1
136M	1
136MM	1
136cm	1
136mmol	1
136ms	1
136ms5	1
137	49
137.0	1
137.136	1
137.2	5
137.3	1
137.4	1
137.5	1
1370	1
13700	3
13704595557	1
137048625	1
13706476266	1
13706882822zhouwen	1
13707575881	1
13707609063	1
1370ml	1
13711006160	1
13713367020	1
13713796830	1
13719477346	4
13720313268	1
13720571135	2
13721703969gsm22	1
13725289545	2
13725930555	1
13735802509	1
13753609858	1
13766793083	1
1377	2
13771081527	1
13783039066	1
137874	2
13790535227	1
13795435462	1
137AST	1
137CM	1
137INR	1
137MIU	1
137g	1
137mm	2
137msQT	2
137x23mm	1
138	122
138.00	1
138.41	1
138.412	1
138.44	1
138.5	1
138.6	2
138.7	1
138.8	3
138.80	1
1380	1
13800	1
13801051901	1
13801227102	1
13801312066	1
13802587563	1
13804364810	2
1380541655515864795888	1
13807178540	1
13808482632	2
13809937389	1
13819194580	1
13820243050	1
13821725508	1
13822913066	1
13827774462	1
138317	1
13831951996	2
13833330524	1
13834873660	2
13835133118	1
13835328344	1
13835448643	3
13837798940	1
13839689306QQ	2
13842107304	1
13851179698	1
13851948012	2
13852255526	1
13853389566	2
1385389566	1
1385492425413953917982	1
13857350480	1
13858897081	1
13866459110	1
13868162598	1
138683	1
1386HBeAg	1
13870222167	1
13870589234	1
13874389003	2
13877988670E	1
13881297989	1
138823	1
13882972771	1
13889474530	1
13892276027	1
13894190666	1
13898934888	1
13899818378	1
138ALT	1
138IU	1
138MM	1
138X10	1
138mlu	1
138mmHg	1
138ms	1
138ug	1
138umol	1
139	114
139.00	2
139.1	2
139.5	2
139.50	1
13901029363	10
13901381086	1
13905238295	2
13906320897	1
13907524678	1
13907930161	1
13909799371	1
13910389116	1
13911193090	1
13912009178	1
13915738921	1
13915776999	1
1392.21	2
1392005	1
13920522788	1
13924028607	1
13924037331	1
13927405217	1
139325032430315	1
13934392635	1
13934663821	1
13934725285	1
13935500479	1
13939005650	1
13939218331	1
13941337534QQ	1
13941591048	1
13942395518	1
13944695048	1
13945735275	1
13947861104	1
13948804	1
1395	1
13952384255	1
13952416812E	1
13953519125	2
13954613341	1
139549	1
13956208006	1
139568	2
13964099625	1
13965256442	1
139652626630552	1
13968138563	1
13969316473	6
1397	2
1397088	1
1397169682702786543226email	1
13972332143	1
13972813424	1
13974567036	1
13975984749	3
13977	2
13977288525	1
13980	1
13980411302	1
13983051638	1
13983122604	1
13989465972	1
139MM	1
139QRSD	1
139cm	1
139lyfj	1
139mm	2
139mmHg	13
139umo1	1
13ALB47	1
13C	4
13CM	17
13DBIL	1
13DNA	1
13H	1
13H0.67	1
13HBeAg0.292	1
13HBsAg	1
13IU	1
13KG	7
13ML	1
13MM	25
13MMAO	2
13MMHG	1
13MMLA	2
13MMRV	2
13O	1
13PRL	1
13TP	4
13TRIG0	1
13TRL	1
13U	6
13UG	1
13UmoI	1
13W	1
13W4D	1
13X1210X108X8X2fEn	1
13X13MM	1
13X16	1
13X18	1
13aVF	1
13amol	1
13cm	10
13d	1
13hu	1
13kPa	1
13kg	2
13l	1
13mg	1
13mm	92
13mm14mm15mm	1
13mmHG	1
13mmLVPWs	2
13mmhg	1
13mol	1
13ng	1
13ph7.2	1
13stk	1
13tian	1
13u	1
13umol	2
13w	1
13x8mm	1
13y	2
13years	1
14	7871
14%	16
14.0	28
14.0%	1
14.00	5
14.000	1
14.01%	1
14.03	1
14.05	3
14.06	3
14.08	1
14.09	1
14.0900	2
14.1	14
14.1%	1
14.10	3
14.11	2
14.111	1
14.125	1
14.15	8
14.17	1
14.19	4
14.2	16
14.20	2
14.22	1
14.2324	1
14.25	1
14.26	2
14.27	1
14.288	1
14.29	2
14.29%	1
14.3	19
14.3%	1
14.30	1
14.300	2
14.302	1
14.305	1
14.31	1
14.315	1
14.34	5
14.35	3
14.358	1
14.37	1
14.4	28
14.40	4
14.4016	1
14.41	1
14.42	2
14.43	1
14.44	2
14.47	1
14.48	1
14.49	2
14.5	58
14.5%	2
14.50	2
14.510	1
14.52	4
14.522	1
14.57	3
14.58	1
14.59	1
14.6	21
14.6%	3
14.60	3
14.61	4
14.63	1
14.66	1
14.68	3
14.69	2
14.7	26
14.70	2
14.71	2
14.72	2
14.727	1
14.74	2
14.75	2
14.7662	1
14.77	2
14.77%	1
14.79	3
14.8	33
14.8%	1
14.80	3
14.82	2
14.83	2
14.848	1
14.85	3
14.86	1
14.87	1
14.9	20
14.90	5
14.91	2
14.910	1
14.9100	1
14.92	1
14.96	1
14.98	2
14.99	3
140	1788
140.0	4
140.01	1
140.100	1
140.4	1
140.56	1
140.69	1
140.90	3
1400	20
14000	11
14000000384280	2
14000U	2
1400g	1
140100	1
14015	1
1402	1
1402006.12	1
1407	1
14080	1
1409	1
14090	3
14095	1
140CM	2
140GGT	1
140LDH	3
140LY53%	1
140ML	3
140MM	4
140MMHg	1
140U	2
140bpm	1
140g	1
140m	2
140mg	1
140ml	6
140mm	10
140mmHG	1
140mmHg	77
140mmHg2	1
140mmg	3
140mmgh	3
140mmhg	11
140mmm	1
140msQRS	3
140ng	2
140r	2
141	51
141.00	2
141.1	1
141.50	1
141.75	1
141.99	1
1410	60
1411	33
141129	1
1412	44
1413	55
1414	56
1415	48
1416	42
14164	1
14166	1
1417	53
1418	33
1419	58
141ALP	2
141MS8102	1
141QRS	1
141U	1
141WBC	1
141mg	1
141mm	1
142	57
142.0	1
142.310	1
142.45	1
142.8	1
1420	61
142005.9	1
142007.03	1
142007.1	1
1421	69
1422	50
1423	38
142335	1
1425	1
142CM	2
142MSP	1
142U	5
142bpm	1
142cm	2
142mm	1
142mmHGW	1
142mmHg	1
142ms3	1
142msQRS	1
143	28
143.11	1
143.4	3
143.5	3
143.50	1
143000	1
143023	1
14307	1
143135	1
14324420020904	2
143373	1
1435	1
1435201314	1
14361U	1
1436PM	1
1438	1
143IU	1
143MMOL	1
143MOMDOWNS1	1
143U	1
143mm	1
144	64
144.0	1
144.6	1
144.8	2
1440	3
144110	1
14416	2
1442	1
1449	2
14490	1
144MS	2
144bpm	1
144bpmS	1
144cm	1
144ml	1
144mmHg	1
144mmol	2
144msQRS	3
144mxQRS	1
145	359
145.00	1
145.1	1
145.47	1
145.8	1
145.95	1
1450	1
145000.0	1
1450K	1
1450g	1
1452000	1
145210	1
1455	1
1456	1
14566	2
14580	2
14583420021009	1
14596	1
145CM	3
145MM	1
145cl111.3	1
145cm	1
145mSv	1
145mm	1
145mmhg	1
145ms	1
146	70
146.17	1
146.2	1
146.5	2
146.508	1
146.6	1
146.7	2
146.877	2
1460	1
1460.810	1
146BPM	1
146U	1
146cm	4
146mg	2
146ms	2
146msQRS	2
147	54
147.2	2
147.20	1
147.5	1
147.63	1
1470	1
1474.490	1
147699	1
147CM	1
147MM	1
147U	1
147binbin0624128	1
147bpm	1
147mg	1
147mm	1
147mmol	1
147u	1
148	116
148.038	1
148.7	3
148.9	1
1480	1
14800	3
14812	1
14816	2
1483.2	1
1483HBeAg	1
148CM	1
148HbsAb	1
148IU	1
148MSQT	1
148mm	1
148msPv51.02	1
148msQRS	1
149	93
149.33	1
149.65	1
149.8	2
14900	1
1490mIU	1
14940	1
149434	1
1497.62	1
149941	1
149CM	2
149ML	1
149TBIL	1
149cm	1
149mg	2
149mmHg	2
149mmol	1
14AFP64.40	1
14ALT	1
14ALT35	1
14B	1
14C	7
14CM	16
14CT	2
14E	1
14G	1
14HBeAb0.099	1
14HU	1
14Hu	1
14Hz20	1
14IU	3
14KG	1
14L	1
14MM	41
14MMHG	2
14MOL	1
14Pb	1
14R	1
14S	1
14TP74.0	3
14U	5
14W	5
14X	1
14X10MM	1
14X11X19mm	1
14X13X12	1
14X19mm	1
14X9mm	1
14cm	17
14d	26
14h	1
14kg	1
14m	1
14mg	1
14ml	1
14mm	75
14mm2	1
14mmCDFI	1
14mmX11mm	1
14mmX13mm	1
14mmX14mm	2
14mmol	3
14mmx6mm	1
14ng	1
14nian	1
14o	1
14s	1
14u	3
14ug	1
14umol	2
14x1.75	1
14x7mm	3
15	14360
15%	118
15.0	31
15.00	10
15.01	1
15.010	2
15.04	2
15.07	2
15.076	2
15.1	16
15.10	2
15.13	3
15.16	8
15.17	1
15.2	26
15.2%	2
15.20	1
15.2005	2
15.25	1
15.27	7
15.29	1
15.299	1
15.3	23
15.3%	1
15.30	1
15.31	1
15.32	4
15.33	1
15.34	2
15.340	1
15.37	1
15.4	24
15.4%	2
15.40	1
15.4120	1
15.439	1
15.47	1
15.5	36
15.50	1
15.50%	1
15.5120	2
15.5354	1
15.5408	1
15.55	1
15.56	1
15.562	1
15.57	1
15.6	37
15.6%	1
15.60	1
15.6153	1
15.62%	1
15.63	1
15.65	2
15.67	4
15.68	2
15.691	1
15.695	1
15.7	17
15.7%	2
15.70	6
15.709	1
15.72	2
15.74	1
15.75	1
15.76	1
15.77	1
15.777	1
15.8	20
15.80	1
15.81	1
15.82	1
15.83	4
15.85	1
15.88	1
15.89	1
15.9	23
15.9%	1
15.90	1
15.91	1
15.93	1
15.94	1
15.95	2
15.98	1
15.99	1
150	1938
150%	1
150.00	1
150.100	1
150.160	1
150.2	2
150.2009	1
150.5	3
150.70	1
150.84	1
1500	189
1500.00	1
15000	26
150000	1
15002908199	1
1500CC	1
1500ML	3
1500U	1
1500c	1
1500cc	1
1500dpm	1
1500g	4
1500mL	1
1500ml	182
1500u	1
150160	1
15018923093	1
15021636606	1
150241010	1
15025881488	1
1503	1
1504	1
15040.5	1
1505.75	1
15051.00	1
15051520885	1
15059HBEAG	1
1506	1
15061446833	1
1508068	1
15088	2
1509	3
15090	2
1509T1.49	1
150AST	1
150CC	2
150CHE125645000	1
150CM	6
150G	1
150GGT45U	1
150HZ	1
150IU	1
150K	1
150KG	1
150MG	17
150ML	10
150MLBID	3
150MM	2
150R	1
150U	4
150UL	1
150b	1
150cc	5
150cm	6
150dpm	1
150g	11
150iu	1
150mL	1
150mSv	2
150mg	192
150mgivgttD1	1
150mgqw	1
150mi	1
150ml	30
150mm	5
150mmHg	6
150mmhg	1
150mmol	1
150u	4
150uIU	3
150ug	3
150um	1
151	33
151.00	1
151.2	1
151.4	1
151.5	2
151.8	1
1510	50
1510mg	1
1510xy14	1
1511	53
151109	1
15115	1
1512	32
1512.5	1
1513	52
1514	52
1515	59
1516	61
15161430486	1
15165121550	1
1517	64
1518	39
1519	67
15193695300	1
151U	1
151bpm	1
151cm	2
152	58
152.3	1
152.5	1
1520	64
15200	1
152000	1
152004.9	1
152005	1
152007.2	1
152009	1
1521	53
15210051772	1
1521561601641681721761801841882352535556586063667073	1
1522	46
1523	41
1525	1
15257	2
1526.3	1
1528.5	4
152CM	1
152E	1
152G	1
152IU	1
152cm	4
152g	1
152ms	2
152u	1
152umol	1
153	42
153.0	2
153.00	1
153.2	1
153.8	2
153.87	1
1530.9529	1
15308	1
153221	1
15342135	1
1535.57	1
1536.47	1
153609509	1
153620509E	1
153CM	7
153MM	1
153cm	2
153mm	1
153mmHg95mmHg	1
154	36
154.2	1
154.6	1
154.70	1
1540	2
15400000	1
154071816	1
154285881	3
1545.9	1
1546	1
15463.0	1
1549	2
154968	1
154BPM	2
154CM	2
154FT3	1
154MG	1
154Ng	2
154cm	5
154mmHg	1
154pg	1
155	121
155.18	1
155.2	2
155.54	2
155.8	1
155.83	1
1550	4
1551	1
1552	1
15537IU	1
15553489309	1
1556	1
1558	1
155CM	11
155MM	1
155PmoI	1
155bpm	1
155cm	12
155cm71	1
155mg	1
155mm	3
155ug	1
156	73
156.00	1
156.25	1
156.3	1
156.39	2
15600	1
15637401456	1
15692	2
156BPM7	1
156CM	4
156QRS	1
156cm	5
156msQRS	1
156msQT	1
157	43
157.3	4
157.4	1
157.7	1
157.98	1
1570	1
157511597	2
15764	1
15792U	2
157AST	1
157CM	9
157MM	1
157U	1
157W	1
157cm	3
157cm42.5	1
158	98
158.4	1
158.73	1
158.78	1
158.87	1
1580	1
15800411754	1
1581	1
158103	1
15811650965	1
15812	1
15826126249	1
158300copies	1
15844582197	1
1586	2
15868	1
15868450136	1
1586TBA	2
1587	1
15874743786sea53	1
158CM	7
158Pc	1
158U	4
158cm	10
158mm	2
158msQRS	1
158ug	1
159	78
159.00	1
159.4	1
159.6	5
159.79	1
159.8	1
159.9	2
159.90	1
1590	2
15900	1
15900426166Emal	1
15902202437	1
15903854403	2
15909457887	1
1591	3
1591460	1
15915	1
15924189964	1
15927324133	1
15939439698	1
15941216744	1
15951524329	1
15958388648	1
15971444119	1
15973515125	1
15976748569	1
15990	1
15990125821	2
15990763094	1
15994758845	1
159CK	1
159CM	6
159IU	1
159MM	1
159MSQT	1
159NG	1
159cm	4
159mg	1
159mm	1
159mmHg	3
159umoi	1
15ALP	6
15ALT46	1
15B	1
15BPM	1
15CC	1
15CCP2	3
15CEL	1
15CELL	1
15CELLS	3
15CM	16
15Ce11	1
15CeII	1
15Cell	3
15D	2
15DBiL	1
15FIB	1
15FSH5	1
15G	4
15GGT	1
15GGT50	1
15HBcAb0.000	1
15HBeAg	1
15HBeAg0.01	1
15HBsAg	1
